[
  {
    "id": "item-retouched-1759502879421-2",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759502879421-2.jpg",
    "name_en": "Chakan Style Embroidered Traditional Dress",
    "name_ru": "Традиционное платье с вышивкой в стиле Чакан",
    "name_tg": "Либоси миллӣ бо гулдӯзии услуби Чакан",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Dress",
    "tags": "green; red; yellow; blue; white; black; multicolor; embroidery; traditional; national; floral; circular patterns; wide sleeves; bell sleeves; ruffled trim; Central Asian; Tajik; Uzbek; dress; festive; vibrant",
    "description_ru": "Это потрясающее традиционное платье, выполненное в ярком зеленом цвете и украшенное роскошной многоцветной вышивкой в стиле Чакан. Крупные цветочные узоры и изящные завитки создают неповторимый орнамент. Широкие рукава с волнистым белым кантом придают образу легкость и торжественность, делая его идеальным для праздников и особых случаев. Образ дополняет элегантная шапочка в тон."
  },
  {
    "id": "item-retouched-1759502856332-1",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759502856332-1.jpg",
    "name_en": "Festive National Costume \"Azure Dream\"",
    "name_ru": "Праздничный национальный костюм \"Лазурная мечта\"",
    "name_tg": "Либоси миллии идона \"Орзуи осмонӣ\"",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Traditional Dress with Vest",
    "tags": "национальный костюм; таджикский; узбекский; праздничный; женский; голубой; белый; вышивка; ручная работа; пайетки; стразы; перья; кружево; длинное платье; жилет; головной убор; Central Asian; traditional; festive; blue; white; embroidery; sequins; rhinestones; feathers; lace; long dress; vest; headpiece",
    "description_ru": "Изысканный национальный костюм, воплощающий величие и красоту восточных традиций. Белое платье с широкими рукавами, украшенными тонким кружевом, гармонично дополняется длинным голубым жилетом с богатой вышивкой, сияющими стразами и пайетками. Завершает образ великолепный головной убор с перьями и драгоценными камнями, делая этот наряд идеальным для торжественных событий."
  },
  {
    "id": "item-retouched-1759502812280-0",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759502812280-0.jpg",
    "name_en": "Tajik Festive Embroidered Caftan \"Malika\"",
    "name_ru": "Таджикский Праздничный Кафтан \"Малика\"",
    "name_tg": "Кафтони идонаи тоҷикӣ \"Малика\"",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Caftan",
    "tags": "красный; бархат; золото; серебро; вышивка; ручная работа; традиционный; таджикский; национальный; праздничный; кафтан; платье; головной убор; украшения; бисер; стразы; колоколообразные рукава; бахрома; роскошный; восточный; церемониальный",
    "description_ru": "Величественный таджикский праздничный кафтан \"Малика\" из благородного красного бархата, щедро украшенный роскошной золотой и серебряной вышивкой, сияющими стразами и бисером. Элегантный крой с широкими рукавами, декорированными бахромой, и изысканный головной убор создают образ восточной царицы, воплощая красоту и богатые традиции таджикского народа."
  }
]