[
  {
    "id": "item-retouched-1759598968492-4",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759598968492-4.jpeg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759598968492-4.jpeg",
    "name_en": "Men's Striped Long-Sleeve Shirt",
    "name_ru": "Мужская рубашка в полоску с длинным рукавом",
    "name_tg": "Куртаи мардонаи дароздаст бо нақши рахдор",
    "gender": "male",
    "category": "Мужская одежда",
    "subCategory": "Shirt",
    "tags_en": "shirt; long sleeve; striped; black; white; men's fashion; casual; formal; modern",
    "tags_ru": "рубашка; длинный рукав; полосатый; черный; белый; мужская мода; повседневный; официальный; современный",
    "tags_tg": "курта; дароздаст; рахдор; сиёҳ; сафед; мӯди мардона; рӯзмарра; расмӣ; муосир",
    "description_en": "A sleek men's long-sleeve shirt featuring a timeless black background adorned with crisp white vertical stripes. Perfect for a modern, versatile look that transitions effortlessly from casual to smart-casual occasions.",
    "description_ru": "Элегантная мужская рубашка с длинным рукавом, выполненная в классическом черном цвете с четкими белыми вертикальными полосами. Идеально подходит для создания современного, универсального образа, легко переходящего от повседневного к полуофициальному стилю.",
    "description_tg": "Куртаи мардонаи дароздасти замонавӣ бо заминаи сиёҳи безавол ва рахҳои сафеди амудӣ. Барои намуди муосир ва бисёрҷониба, ки ба осонӣ аз мавридҳои оддӣ ба расмӣ мегузарад, комил аст."
  },
  {
    "id": "item-retouched-1759598937542-3",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759598937542-3.jpeg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759598937542-3.jpeg",
    "name_en": "White Men's Dress Shirt with Black Accents",
    "name_ru": "Белая мужская рубашка с черными акцентами",
    "name_tg": "Куртаи расмии мардонаи сафед бо лавҳаҳои сиёҳ",
    "gender": "male",
    "category": "Мужская одежда",
    "subCategory": "Dress Shirt",
    "tags_en": "white shirt; men's shirt; dress shirt; long sleeve; formal; casual; business; black collar; black cuff; contrast; modern",
    "tags_ru": "белая рубашка; мужская рубашка; классическая рубашка; с длинным рукавом; формальная; повседневная; деловая; черный воротник; черные манжеты; контраст; современная",
    "tags_tg": "куртаи сафед; куртаи мардона; куртаи расмӣ; остиндароз; расмӣ; ҳаррӯза; корӣ; гиребони сиёҳ; остинҳои сиёҳ; муқоиса; муосир",
    "description_en": "A sleek white men's dress shirt featuring sophisticated black contrast details on the inner collar and rolled-up cuffs, perfect for both formal and smart-casual occasions.",
    "description_ru": "Изящная белая мужская рубашка с элегантными черными контрастными деталями на внутренней стороне воротника и подвернутых манжет, идеально подходящая как для официальных, так и для повседневно-деловых мероприятий.",
    "description_tg": "Куртаи зебои мардонаи сафед бо лавҳаҳои контрасти сиёҳ дар дохили гиребон ва остинҳои печондашуда, ки ҳам барои мавридҳои расмӣ ва ҳам барои либоспӯшии корӣ мувофиқ аст."
  },
  {
    "id": "item-retouched-1759598729582-4",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759598729582-4.jpeg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759598729582-4.jpeg",
    "name_en": "Men's Black Blazer",
    "name_ru": "Мужской черный пиджак",
    "name_tg": "Пиджаки мардонаи сиёҳ",
    "gender": "male",
    "category": "Мужская одежда",
    "subCategory": "Blazer",
    "tags_en": "black blazer; men's jacket; formal wear; business attire; modern suit; slim fit; classic style; menswear",
    "tags_ru": "черный пиджак; мужской жакет; деловая одежда; формальный стиль; современный костюм; приталенный крой; классический стиль; мужская мода",
    "tags_tg": "пиджаки сиёҳ; куртаи мардона; либоси расмӣ; либоси корӣ; костюми муосир; буриши борик; услуби классикӣ; либоси мардона",
    "description_en": "A sleek and versatile black blazer, perfect for both formal occasions and smart casual ensembles. Its modern slim fit design offers a sharp and sophisticated silhouette, making it an essential addition to any discerning gentleman's wardrobe.",
    "description_ru": "Элегантный и универсальный черный пиджак, идеально подходящий как для официальных мероприятий, так и для стильных повседневных образов. Его современный приталенный крой создает четкий и изысканный силуэт, делая его незаменимым элементом гардероба любого джентльмена.",
    "description_tg": "Пиджаки сиёҳи зебо ва бисёрфунксионалӣ, ки ҳам барои маросимҳои расмӣ ва ҳам барои либосҳои ҳамарӯзаи услубӣ мувофиқ аст. Тарҳи муосири он бо буриши борик силуэти тез ва мураккабро пешниҳод мекунад, ки онро ба гардероби ҳар як ҷаноби бофарҳанг як иловаи муҳим мегардонад."
  },
  {
    "id": "item-retouched-1759598631271-1",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759598631271-1.jpeg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759598631271-1.jpeg",
    "name_en": "Men's Blue Blazer",
    "name_ru": "Мужской синий пиджак",
    "name_tg": "Пиджаки кабуди мардона",
    "gender": "male",
    "category": "Мужская одежда",
    "subCategory": "Blazer",
    "tags_en": "blazer;suit jacket;men's wear;formal;smart casual;business;blue;royal blue;modern;stylish;elegant",
    "tags_ru": "пиджак;костюмный пиджак;мужская одежда;формальный;элегантный повседневный;деловой;синий;королевский синий;современный;стильный;элегантный",
    "tags_tg": "пиджак;курткаи костюмӣ;либоси мардона;расмӣ;оддӣ;бизнес;кабуд;кабуди шоҳӣ;муосир;зебо;наҷиб",
    "description_en": "A stylish men's royal blue blazer, perfect for both formal and smart-casual occasions. Its vibrant color and classic cut make it a versatile addition to any wardrobe.",
    "description_ru": "Стильный мужской пиджак королевского синего цвета, идеально подходящий как для официальных, так и для элегантных повседневных мероприятий. Его яркий цвет и классический крой делают его универсальным дополнением к любому гардеробу.",
    "description_tg": "Пиджаки мардонаи зебои кабуди шоҳӣ, ки ҳам барои маросимҳои расмӣ ва ҳам барои пӯшиши оддии шево мувофиқ аст. Ранги ҷилодор ва буриши классикии он ин пиджакро ба ҷевони либосҳои шумо иловаи бисёрфунксионалӣ мегардонад."
  },
  {
    "id": "item-retouched-1759596827218-19",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596827218-19.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596827218-19.jpg",
    "name_en": "Elegant Silver-Embroidered Ceremonial Gown",
    "name_ru": "Изящное серебряное расшитое церемониальное платье",
    "name_tg": "Либоси расмии нуқрагини гулдӯзии зебо",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Ceremonial Gown",
    "tags_en": "white gown; silver embroidery; ceremonial dress; traditional attire; festive wear; embellished; long sleeves; bell cuffs; fringes; elegant; formal; national costume",
    "tags_ru": "белое платье; серебряная вышивка; церемониальное платье; традиционная одежда; праздничная одежда; расшитое; длинные рукава; рукава-колокол; бахрома; элегантное; формальное; национальный костюм",
    "tags_tg": "либоси сафед; гулдӯзии нуқра; либоси расмӣ; либоси миллӣ; либоси идона; ороишёфта; остинҳои дароз; остинҳои васеъ; канор; зебо; расмӣ; костюми миллӣ",
    "description_en": "An exquisitely elegant white gown, lavishly adorned with intricate silver embroidery and shimmering fringes. Its graceful silhouette and flowing bell sleeves make it perfect for grand celebrations or traditional ceremonies, embodying timeless beauty and cultural splendor.",
    "description_ru": "Изысканно элегантное белое платье, щедро украшенное сложной серебряной вышивкой и мерцающей бахромой. Его изящный силуэт и пышные рукава-колокол делают его идеальным для торжественных праздников или традиционных церемоний, воплощая вечную красоту и культурное великолепие.",
    "description_tg": "Либоси сафеди зебо ва боҳашамат, ки бо гулдӯзиҳои мураккаби нуқрагин ва канорҳои дурахшон оро дода шудааст. Шакли зебои он ва остинҳои васеи ҷорӣ онро барои таҷлили бузург ё маросимҳои миллӣ мувофиқ месозад, ки зебоии абадӣ ва шукӯҳи фарҳангиро таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759596794010-18",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596794010-18.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596794010-18.jpg",
    "name_en": "Tajik National Festive Dress",
    "name_ru": "Таджикское национальное праздничное платье",
    "name_tg": "Либоси идонаи миллии тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Festive Dress",
    "tags_en": "blue; traditional; dress; national; festive; embroidery; silver; beads; elegant; headpiece; cultural; Tajik; women's fashion",
    "tags_ru": "синий; традиционный; платье; национальный; праздничный; вышивка; серебро; бисер; элегантный; головной убор; культурный; таджикский; женская мода",
    "tags_tg": "кабуд; анъанавӣ; либос; миллӣ; идона; гулдӯзӣ; нуқрагин; маҳтобӣ; зебо; сарпӯш; фарҳангӣ; тоҷикӣ; мӯди занона",
    "description_en": "An exquisite blue national dress adorned with intricate silver embroidery and sparkling beads, perfectly complemented by a majestic feathered headpiece. This elegant attire embodies traditional beauty and festive grace, showcasing rich cultural heritage.",
    "description_ru": "Изысканное синее национальное платье, украшенное тонкой серебряной вышивкой и сверкающим бисером, идеально дополненное величественным головным убором с перьями. Этот элегантный наряд воплощает традиционную красоту и праздничное изящество, демонстрируя богатое культурное наследие.",
    "description_tg": "Либоси миллии зебои кабуд, ки бо гулдӯзии нақши нуқрагин ва маҳтоби дурахшон оро дода шудааст, бо сарпӯши бошукӯҳи пардор комилан мувофиқат мекунад. Ин либоси шево зебоии анъанавӣ ва файзи идонаро таҷассум карда, мероси фарҳангии бойро нишон медиҳад."
  },
  {
    "id": "item-retouched-1759596762038-17",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596762038-17.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596762038-17.jpg",
    "name_en": "Tajik Festive Velvet Dress",
    "name_ru": "Таджикское праздничное бархатное платье",
    "name_tg": "Куртаи махмалии идонаи тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Festive Gown",
    "tags_en": "velvet; blue; white; traditional; Tajik; national dress; embroidery; gold; silver; festive; elegant; formal; long dress; ceremonial; beads; crown",
    "tags_ru": "бархат; синий; белый; традиционный; таджикский; национальное платье; вышивка; золотой; серебряный; праздничный; элегантный; торжественный; длинное платье; церемониальный; бисер; корона",
    "tags_tg": "махмал; кабуд; сафед; миллӣ; тоҷикӣ; либоси миллӣ; гулдӯзӣ; тиллоӣ; нуқрагӣ; идона; зебо; расмӣ; куртаи дароз; маросимӣ; муҳра; тоҷ",
    "description_en": "An exquisite Tajik festive dress crafted from rich blue velvet, adorned with intricate white and gold embroidery. This elegant ensemble features a graceful silhouette, perfect for national celebrations and grand occasions.",
    "description_ru": "Изысканное таджикское праздничное платье из роскошного синего бархата, украшенное тонкой белой и золотой вышивкой. Этот элегантный наряд с изящным силуэтом идеально подходит для национальных торжеств и особых случаев.",
    "description_tg": "Куртаи идонаи зебои тоҷикӣ аз махмали кабуди пурҷило сохта шуда, бо гулдӯзиҳои нозуки сафед ва тиллоӣ оро дода шудааст. Ин либоси боҳашамат бо силуэти нозук барои ҷашнҳои миллӣ ва маросимҳои бузург комил аст."
  },
  {
    "id": "item-retouched-1759596729083-16",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596729083-16.png",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596729083-16.jpg",
    "name_en": "Emerald Green Traditional Gown",
    "name_ru": "Изумрудно-зеленое традиционное платье",
    "name_tg": "Куртаи анъанавии зумуррадӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Ceremonial Gown",
    "tags_en": "emerald green; traditional; gown; gold embroidery; bell sleeves; ceremonial; ornate; Tajik; Central Asian; festive; headpiece; female costume",
    "tags_ru": "изумрудно-зеленый; традиционный; платье; золотая вышивка; рукава-колокол; церемониальный; нарядный; таджикский; центральноазиатский; праздничный; головной убор; женский костюм",
    "tags_tg": "сабзи зумуррадӣ; анъанавӣ; курта; гулдузии тиллоӣ; остинҳои зангӯладор; маросимӣ; зебо; тоҷикӣ; Осиёи Марказӣ; идона; сарпӯш; либоси занона",
    "description_en": "An exquisite emerald green traditional gown, richly adorned with intricate gold embroidery and elegant bell sleeves, reflecting the grandeur of Central Asian heritage. This ceremonial attire, complete with a regal headpiece, embodies grace and festive splendor.",
    "description_ru": "Изысканное изумрудно-зеленое традиционное платье, богато украшенное замысловатой золотой вышивкой и элегантными рукавами-колокол, отражающее величие центральноазиатского наследия. Этот церемониальный наряд, дополненный царственным головным убором, воплощает изящество и праздничное великолепие.",
    "description_tg": "Куртаи анъанавии ранги зумуррадӣ, ки бо гулдузиҳои мураккаби тиллоӣ ва остинҳои зебои зангӯладор оро ёфтааст, инъикоскунандаи бузургии мероси Осиёи Марказӣ. Ин либоси маросимӣ, ки бо сарпӯши шоҳонааш пурра шудааст, зебоӣ ва шукӯҳи идонаро таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759596696220-15",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596696220-15.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596696220-15.jpg",
    "name_en": "Tajik Ceremonial Robe",
    "name_ru": "Таджикский Церемониальный Халат",
    "name_tg": "Ҷомаи Маросимии Тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Robe",
    "tags_en": "Tajik national dress; ceremonial; gold embroidery; traditional attire; white; ornate; elegant; festive; embellished; headpiece; cultural; long dress; robe; bell sleeves",
    "tags_ru": "Таджикское национальное платье; церемониальный; золотая вышивка; традиционная одежда; белый; богато украшенный; элегантный; праздничный; расшитый; головной убор; культурный; длинное платье; халат; рукава-колокол",
    "tags_tg": "Либоси миллии тоҷикӣ; маросимӣ; гулдӯзии тиллоӣ; либоси анъанавӣ; сафед; зебо; шево; идона; кашидадӯзӣ; сарпӯш; фарҳангӣ; либоси дароз; ҷома; остинҳои калон",
    "description_en": "An exquisitely elegant white Tajik ceremonial robe, richly adorned with intricate gold and white embroidery, paired with a matching ornate headpiece. This attire reflects the splendid artistry and festive elegance of Tajik cultural traditions.",
    "description_ru": "Изысканный белый таджикский церемониальный халат, богато украшенный сложной золотой и белой вышивкой, в комплекте с соответствующим роскошным головным убором. Этот наряд отражает великолепное мастерство и праздничную элегантность таджикских культурных традиций.",
    "description_tg": "Як ҷомаи маросимии сафеди тоҷикӣ, ки бо гулдӯзии мураккаби тиллоӣ ва сафед бо шукӯҳ оро дода шудааст, ҳамроҳ бо сарпӯши мувофиқи зебо. Ин либос ҳунари аҷиб ва зебогии идонаи анъанаҳои фарҳангии тоҷикиро инъикос мекунад."
  },
  {
    "id": "item-retouched-1759596668995-14",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596668995-14.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596668995-14.jpg",
    "name_en": "Tajik Embroidered Velvet Gown with Headpiece",
    "name_ru": "Таджикское вышитое бархатное платье с головным убором",
    "name_tg": "Куртаи гулдузии махмалини тоҷикӣ бо тоҷи сар",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Gown",
    "tags_en": "velvet;black;gold embroidery;traditional;ceremonial;elegant;ethnic;Tajik;national dress;headpiece;ornate;cultural;gown;robe",
    "tags_ru": "бархат;черный;золотая вышивка;традиционный;церемониальный;элегантный;этнический;таджикский;национальный костюм;головной убор;нарядный;культурный;платье;халат",
    "tags_tg": "махмал;сиёҳ;гулдузии тиллоӣ;анъанавӣ;маросимӣ;зебо;этникӣ;тоҷикӣ;либоси миллӣ;тоҷи сар;муҳташам;фарҳангӣ;курта;ҷома",
    "description_en": "An exquisite black velvet gown adorned with intricate gold embroidery, featuring a flowing silhouette and complemented by a regal headpiece. This traditional attire reflects the rich cultural heritage and elegance of Tajik fashion.",
    "description_ru": "Изысканное черное бархатное платье, украшенное сложной золотой вышивкой, с струящимся силуэтом и дополненное царственным головным убором. Этот традиционный наряд отражает богатое культурное наследие и элегантность таджикской моды.",
    "description_tg": "Куртаи ифтихории махмалини сиёҳ бо гулдузиҳои тиллоии нақшин, дорои силуэти равон ва бо тоҷи сари бошукӯҳ пурра гардидааст. Ин либоси анъанавӣ мероси бойи фарҳангӣ ва зебоии мӯди тоҷикиро инъикос мекунад."
  },
  {
    "id": "item-retouched-1759596629519-13",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596629519-13.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596629519-13.jpg",
    "name_en": "Elegant White and Gold Embroidered Traditional Gown",
    "name_ru": "Элегантное белое с золотой вышивкой традиционное платье",
    "name_tg": "Либоси анъанавии сафед ва тиллоии нақшдор",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Gown",
    "tags_en": "white; gold; embroidery; traditional; gown; elegant; festive; lace; national; formal; headpiece; oriental",
    "tags_ru": "белый; золотой; вышивка; традиционный; платье; элегантный; праздничный; кружево; национальный; торжественный; головной убор; восточный",
    "tags_tg": "сафед; тиллоӣ; гулдӯзӣ; анъанавӣ; либос; зебо; идона; тӯр; миллӣ; расмӣ; кулоҳ; шарқӣ",
    "description_en": "A breathtaking white traditional gown, exquisitely adorned with intricate gold embroidery and delicate lace details on the sleeves. This elegant attire, complete with a matching headpiece, embodies timeless grace and festive splendor, perfect for grand celebrations.",
    "description_ru": "Захватывающее белое традиционное платье, изысканно украшенное сложной золотой вышивкой и нежными кружевными деталями на рукавах. Этот элегантный наряд, дополненный соответствующим головным убором, воплощает вечную грацию и праздничное великолепие, идеально подходящее для торжественных мероприятий.",
    "description_tg": "Либоси анъанавии сафеди зебо, ки бо гулдӯзии мураккаби тиллоӣ ва тафсилоти нозуки тӯр дар остинҳо оро дода шудааст. Ин либоси шево, ки бо сарпӯши мувофиқ ҳамроҳ аст, зебоии бебаҳо ва шукӯҳи идонаро таҷассум мекунад, ки барои ҷашнҳои бошукӯҳ комил аст."
  },
  {
    "id": "item-retouched-1759596592642-12",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596592642-12.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596592642-12.jpg",
    "name_en": "Elegant Silver-Embellished Gown",
    "name_ru": "Элегантное Платье с Серебряной Вышивкой",
    "name_tg": "Либоси шевои бо нақшу нигори нуқрагӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Gown",
    "tags_en": "white dress; silver embroidery; traditional; festive; elegant; formal; long sleeves; bell sleeves; bridal; Tajik fashion; ornate; sparkling",
    "tags_ru": "белое платье; серебряная вышивка; традиционное; праздничное; элегантное; нарядное; длинные рукава; рукава-колокол; свадебное; таджикская мода; богатое; сверкающее",
    "tags_tg": "либоси сафед; нақшу нигори нуқрагӣ; миллӣ; идона; зебо; расмӣ; остинҳои дароз; остинҳои васеъ; арӯсӣ; мӯди тоҷикӣ; боҳашамат; дурахшон",
    "description_en": "A breathtaking elegant gown, meticulously adorned with shimmering silver embellishments and intricate embroidery. Its flowing silhouette and delicate details capture the essence of traditional festive attire, perfect for grand celebrations.",
    "description_ru": "Захватывающее элегантное платье, тщательно украшенное мерцающими серебряными элементами и замысловатой вышивкой. Его струящийся силуэт и нежные детали отражают суть традиционного праздничного наряда, идеально подходящего для торжественных мероприятий.",
    "description_tg": "Либоси шевои дилрабо, ки бо нақшу нигори дурахшони нуқрагӣ ва гулдӯзиҳои мураккаб оро дода шудааст. Шакли равон ва тафсилоти нозуки он моҳияти либоси идонаи анъанавиро ифода мекунад, ки барои ҷашнҳои бузург комил аст."
  },
  {
    "id": "item-retouched-1759596554999-11",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596554999-11.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596554999-11.jpg",
    "name_en": "Tajik National Ceremonial Gown",
    "name_ru": "Таджикское Национальное Церемониальное Платье",
    "name_tg": "Либоси Миллии Тантанавӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "National Costume",
    "tags_en": "national costume; traditional dress; Tajik fashion; ceremonial attire; blue and gold; embroidery; beaded; ornate; traditional headpiece; long jacket",
    "tags_ru": "национальный костюм; традиционное платье; таджикская мода; церемониальный наряд; синий и золотой; вышивка; бисер; богато украшенный; традиционный головной убор; длинный жакет",
    "tags_tg": "либоси миллӣ; либоси анъанавӣ; мӯди тоҷикӣ; либоси маросимӣ; кабуд ва тиллоӣ; гулдӯзӣ; марҷон; зебо; сарпӯши анъанавӣ; куртаи дароз",
    "description_en": "An exquisite Tajik national costume featuring a richly embroidered blue long jacket adorned with golden patterns and shimmering beads, paired with an elegant cream-colored dress. This opulent ensemble reflects the grandeur and beauty of traditional Tajik craftsmanship, perfect for ceremonial occasions.",
    "description_ru": "Изысканный таджикский национальный костюм, состоящий из богато расшитого синего удлиненного жакета, украшенного золотыми узорами и переливающимся бисером, в сочетании с элегантным платьем кремового цвета. Этот роскошный ансамбль отражает величие и красоту традиционного таджикского мастерства, идеально подходящего для торжественных случаев.",
    "description_tg": "Либоси зебои миллии тоҷикӣ, ки аз куртаи дарози кабуди бо гулдӯзии бой ва нақшҳои тиллоӣ, марҷонҳои дурахшон ороёфта, дар якҷоягӣ бо либоси шевои ранги кремӣ иборат аст. Ин либоси боҳашамат шукӯҳу зебоии ҳунари анъанавии тоҷикро инъикос мекунад, ки барои маросимҳои тантанавӣ комил аст."
  },
  {
    "id": "item-retouched-1759596520118-10",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596520118-10.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596520118-10.jpg",
    "name_en": "Tajik Traditional Embroidered Gown",
    "name_ru": "Таджикское национальное платье с вышивкой",
    "name_tg": "Либоси миллии гулдузии тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Traditional Dress",
    "tags_en": "traditional; gown; dress; embroidered; floral; green; white; beige; festive; elegant; national costume; bell sleeves; headpiece; Central Asian",
    "tags_ru": "традиционное; платье; вышивка; цветочный; зеленый; белый; бежевый; праздничный; элегантный; национальный костюм; широкие рукава; головной убор; Центральная Азия",
    "tags_tg": "миллӣ; либос; гулдузӣ; гулдор; сабз; сафед; ранги қаймоқӣ; идона; зебо; костюми миллӣ; остини васеъ; сарпӯш; Осиёи Марказӣ",
    "description_en": "An exquisitely embroidered traditional gown, featuring delicate floral patterns in green and silver against a cream background, complemented by elegant bell sleeves and a matching traditional headpiece, embodying grace and cultural heritage.",
    "description_ru": "Изысканное традиционное платье с тонкой цветочной вышивкой зеленых и серебристых оттенков на кремовом фоне, дополненное элегантными расклешенными рукавами и соответствующим национальным головным убором, воплощает грацию и культурное наследие.",
    "description_tg": "Либоси анъанавии боҳашамат бо гулдузии нозуки гулдор бо рангҳои сабз ва нуқрагӣ дар заминаи ранги қаймоқӣ, ки бо остинҳои зебои васеъ ва сарпӯши миллии мувофиқ ҳамроҳ буда, зебоӣ ва мероси фарҳангиро таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759596494283-9",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596494283-9.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596494283-9.jpg",
    "name_en": "Tajik National Dress with Gold Embroidery",
    "name_ru": "Таджикское национальное платье с золотой вышивкой",
    "name_tg": "Либоси миллии тоҷикӣ бо гулдузии тиллоӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Dress",
    "tags_en": "traditional dress; national costume; Tajik fashion; green dress; gold embroidery; ornate; festive; elegant; cultural attire; long sleeves; headpiece; celebration",
    "tags_ru": "традиционное платье; национальный костюм; таджикская мода; зеленое платье; золотая вышивка; орнаментированное; праздничное; элегантное; культурная одежда; длинные рукава; головной убор; торжество",
    "tags_tg": "либоси миллӣ; либоси анъанавӣ; мӯди тоҷикӣ; либоси сабз; гулдузии тиллоӣ; зебо; идона; нафис; либоси фарҳангӣ; остинҳои дароз; сарпӯш; ҷашн",
    "description_en": "An exquisite traditional green dress adorned with intricate gold embroidery and flowing sleeves, radiating elegance and cultural richness. Paired with a matching embellished headpiece, this attire is perfect for special celebrations and cultural events.",
    "description_ru": "Изысканное традиционное зеленое платье, украшенное сложной золотой вышивкой и пышными рукавами, излучающее элегантность и культурное богатство. В сочетании с подходящим головным убором, этот наряд идеально подходит для особых торжеств и культурных мероприятий.",
    "description_tg": "Либоси анъанавии сабзи зебо, ки бо гулдузиҳои мураккаби тиллоӣ ва остинҳои васеъ ороиш ёфтааст, зебоӣ ва фарҳанги ғанӣ дорад. Ин либос, ки бо сарпӯши мувофиқ ҳамроҳ карда шудааст, барои ҷашнҳои махсус ва чорабиниҳои фарҳангӣ комил аст."
  },
  {
    "id": "item-retouched-1759596459023-8",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596459023-8.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596459023-8.jpg",
    "name_en": "Tajik Traditional Festive Attire",
    "name_ru": "Таджикский традиционный праздничный наряд",
    "name_tg": "Либоси идонаи миллии тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Festive Attire",
    "tags_en": "traditional; festive; national; Tajik; red; gold embroidery; beaded; cultural; elegant; women's attire; vest; headpiece; ceremonial",
    "tags_ru": "традиционный; праздничный; национальный; таджикский; красный; золотая вышивка; бисер; культурный; элегантный; женский наряд; жилет; головной убор; церемониальный",
    "tags_tg": "анъанавӣ; идона; миллӣ; тоҷикӣ; сурх; гулдузии тиллоӣ; мунаққаш; фарҳангӣ; зебо; либоси занона; ҷилет; сарпӯш; маросимӣ",
    "description_en": "An exquisite Tajik traditional festive attire, featuring a vibrant red vest richly adorned with intricate gold embroidery and beading, complemented by a matching embellished headpiece. Perfect for celebrations and cultural events.",
    "description_ru": "Изысканный таджикский традиционный праздничный наряд, состоящий из ярко-красного жилета, богато украшенного замысловатой золотой вышивкой и бисером, дополненного соответствующим головным убором. Идеально подходит для торжеств и культурных мероприятий.",
    "description_tg": "Либоси идонаи зебои миллии тоҷикӣ, ки аз ҷилети сурхи равшан бо гулдузии мураккаби тиллоӣ ва маҳтобӣ оро дода шудааст, ҳамроҳ бо сарпӯши мувофиқ. Барои ҷашнҳо ва чорабиниҳои фарҳангӣ беҳтарин аст."
  },
  {
    "id": "item-retouched-1759596422829-7",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596422829-7.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596422829-7.jpg",
    "name_en": "Emerald Velvet National Dress with Embroidery",
    "name_ru": "Изумрудное бархатное национальное платье с вышивкой",
    "name_tg": "Либоси миллии махмалини зумуррадӣ бо гулдӯзӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Dress",
    "tags_en": "velvet; emerald; green; silver embroidery; traditional; national dress; long sleeves; ornate; elegant; festive; Tajik; formal",
    "tags_ru": "бархат; изумрудный; зеленый; серебряная вышивка; традиционный; национальное платье; длинные рукава; нарядный; элегантный; праздничный; таджикский; вечерний",
    "tags_tg": "махмал; зумуррадӣ; сабз; гулдӯзии нуқрагин; миллӣ; либоси миллӣ; остинҳои дароз; зебо; муҷалло; идона; тоҷикӣ; расмӣ",
    "description_en": "A magnificent emerald velvet national dress, intricately adorned with shimmering silver embroidery and featuring elegant white flowing sleeves. This ensemble embodies timeless grace and cultural richness.",
    "description_ru": "Великолепное изумрудное бархатное национальное платье, искусно украшенное мерцающей серебряной вышивкой и элегантными белыми струящимися рукавами. Этот наряд воплощает вневременную грацию и культурное богатство.",
    "description_tg": "Либоси миллии махмалини зумуррадӣ, ки бо гулдӯзии нуқрагини дурахшон ва остинҳои сафеди ҷоришаванда оро ёфтааст. Ин либос зебогии безавол ва ғановати фарҳангиро таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759596370343-6",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596370343-6.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596370343-6.jpg",
    "name_en": "Tajik Ceremonial Gown and Headpiece",
    "name_ru": "Таджикский церемониальный наряд с головным убором",
    "name_tg": "Либоси маросимии тоҷикӣ бо сарпӯш",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Gown",
    "tags_en": "Tajik; traditional; ceremonial; gown; dress; embroidery; beads; gold; champagne; veil; headpiece; elegant; festive; national; culture; luxurious; wedding",
    "tags_ru": "Таджикский; традиционный; церемониальный; платье; наряд; вышивка; бисер; золотой; шампань; фата; головной убор; элегантный; праздничный; национальный; культура; роскошный; свадебный",
    "tags_tg": "Тоҷикӣ; анъанавӣ; маросимӣ; либос; гулдӯзӣ; марҷон; тиллоӣ; шампанӣ; рӯймол; сарпӯш; зебо; идона; миллӣ; фарҳанг; боҳашамат; арӯсӣ",
    "description_en": "An exquisite Tajik ceremonial gown, shimmering in champagne, adorned with intricate gold embroidery, delicate beads, and a matching ornate headpiece and veil. This elegant attire embodies rich traditional beauty and festive grandeur, perfect for weddings or special cultural events.",
    "description_ru": "Изысканное таджикское церемониальное платье, переливающееся оттенками шампанского, украшенное тонкой золотой вышивкой, изящным бисером и соответствующим богато декорированным головным убором и фатой. Этот элегантный наряд воплощает богатую традиционную красоту и праздничное величие, идеально подходящее для свадеб или особых культурных мероприятий.",
    "description_tg": "Либоси зебои маросимии тоҷикӣ, ки бо ранги шампанӣ медурахшад, бо гулдӯзии нақшу нигори тиллоӣ, марҷонҳои нозук ва сарпӯш ва рӯймоли боҳашамат оро дода шудааст. Ин либоси шево зебоии анъанавӣ ва шукӯҳи идонаро инъикос мекунад, ки барои тӯйҳо ё чорабиниҳои махсуси фарҳангӣ комил аст."
  },
  {
    "id": "item-retouched-1759596337831-5",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596337831-5.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596337831-5.jpg",
    "name_en": "National Embellished Dress",
    "name_ru": "Национальное расшитое платье",
    "name_tg": "Либоси миллии заргарӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Dress Ensemble",
    "tags_en": "national costume;traditional dress;embellished;sequins;ikat pattern;festive wear;elegant;ceremonial;Tajik fashion;Central Asian",
    "tags_ru": "национальный костюм;традиционное платье;расшитое;пайетки;узор икат;праздничное;элегантное;таджикская мода;центральноазиатское",
    "tags_tg": "либоси миллӣ;куртаи анъанавӣ;заргарӣ;пайеткаҳо;нақши икат;либоси идона;зебо;мӯди тоҷикӣ;осиёи марказӣ",
    "description_en": "A stunning national dress featuring a flowing white gown paired with an exquisitely embroidered black vest. Adorned with shimmering sequins and an intricate ikat-inspired pattern, this ensemble embodies elegance and cultural heritage. Perfect for celebrations and special occasions.",
    "description_ru": "Эффектное национальное платье, состоящее из струящегося белого платья и изящно расшитого черного жилета. Украшенный мерцающими пайетками и сложным узором в стиле икат, этот ансамбль воплощает элегантность и культурное наследие. Идеально подходит для торжеств и особых случаев.",
    "description_tg": "Либоси миллии зебо, ки аз куртаи сафеди ҷоришаванда ва жилети сиёҳи бодиққат дӯхташуда иборат аст. Ин ансамбл бо пайеткаҳои дурахшон ва нақши мураккаби икат оро дода шуда, зебоӣ ва мероси фарҳангиро таҷассум мекунад. Барои ҷашнҳо ва маросимҳои махсус мувофиқ аст."
  },
  {
    "id": "item-retouched-1759596302073-4",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596302073-4.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596302073-4.jpg",
    "name_en": "Royal Blue Tajik National Dress",
    "name_ru": "Королевское синее таджикское национальное платье",
    "name_tg": "Либоси миллии тоҷикии кабуди шоҳӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Traditional Dress",
    "tags_en": "Tajik national dress; traditional clothing; royal blue; silver embroidery; peplum jacket; long skirt; beaded headpiece; elegant; cultural attire; Central Asian fashion",
    "tags_ru": "таджикское национальное платье; традиционная одежда; королевский синий; серебряная вышивка; жакет с баской; длинная юбка; головной убор с бисером; элегантный; культурный наряд; центральноазиатская мода",
    "tags_tg": "либоси миллии тоҷикӣ; либоси анъанавӣ; кабуди шоҳӣ; гулдӯзии нуқрагӣ; куртаи пеплумӣ; доман дароз; сарпӯши марҷонӣ; шево; либоси фарҳангӣ; мӯди Осиёи Марказӣ",
    "description_en": "An exquisite royal blue Tajik national dress, featuring a peplum jacket adorned with intricate silver embroidery and a flowing long skirt embellished with delicate key-like patterns. This elegant attire embodies traditional Central Asian charm and craftsmanship, complemented by a matching beaded headpiece.",
    "description_ru": "Изысканное королевское синее таджикское национальное платье, включающее жакет с баской, украшенный сложной серебряной вышивкой, и струящуюся длинную юбку с тонкими узорами, напоминающими ключи. Этот элегантный наряд воплощает традиционное очарование и мастерство Центральной Азии, дополненный соответствующим головным убором с бусинами.",
    "description_tg": "Либоси миллии зебои тоҷикии кабуди шоҳӣ, ки аз куртаи пеплум бо гулдӯзии мураккаби нуқрагӣ ва доман дарози равон бо нақшҳои нозуки ба калид монанд оро дода шудааст. Ин либоси шево ҷаззобияти анъанавӣ ва ҳунари Осиёи Марказиро таҷассум мекунад, ки бо сарпӯши мувофиқи марҷонӣ пурра карда шудааст."
  },
  {
    "id": "item-retouched-1759596268489-3",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596268489-3.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596268489-3.jpg",
    "name_en": "Traditional Embroidered Velvet Gown",
    "name_ru": "Традиционное расшитое бархатное платье",
    "name_tg": "Либоси анъанавии махмалини гулдӯзӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Gown",
    "tags_en": "velvet; embroidered; gold embroidery; traditional; national; festive; elegant; women's dress; red; ornate; headpiece; veil; Tajik; Central Asian; celebration attire",
    "tags_ru": "бархат; вышивка; золотая вышивка; традиционный; национальный; праздничный; элегантный; женское платье; красный; нарядный; головной убор; фата; таджикский; центральноазиатский; наряд для торжества",
    "tags_tg": "махмал; гулдӯзӣ; гулдӯзии тиллоӣ; анъанавӣ; миллӣ; идона; зебо; либоси занона; сурх; муфассал; сарпӯш; рӯймол; тоҷикӣ; Осиёи Марказӣ; либоси ҷашнӣ",
    "description_en": "An exquisite traditional velvet gown, richly embroidered with gold and silver motifs and adorned with sparkling stones. This festive attire, complete with a matching headpiece and sheer veil, embodies cultural elegance and luxury, perfect for celebrations and special occasions.",
    "description_ru": "Изысканное традиционное бархатное платье, богато расшитое золотыми и серебряными узорами и украшенное сверкающими камнями. Этот праздничный наряд, дополненный соответствующим головным убором и прозрачной фатой, воплощает культурную элегантность и роскошь, идеально подходит для торжеств и особых случаев.",
    "description_tg": "Либоси анъанавии махмалини нафис, ки бо нақшҳои тиллоӣ ва нуқрагӣ бой гулдӯзӣ шуда, бо сангҳои дурахшон оро дода шудааст. Ин либоси идона, ки бо сарпӯши мувофиқ ва рӯймоли шаффоф пурра шудааст, зебоӣ ва айёмии фарҳангиро таҷассум намуда, барои ҷашнҳо ва мавридҳои махсус комил аст."
  },
  {
    "id": "item-retouched-1759596234407-2",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596234407-2.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596234407-2.jpg",
    "name_en": "Embroidered Tajik Kaftan",
    "name_ru": "Расшитый таджикский кафтан",
    "name_tg": "Кафтони гулдӯзии тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Kaftan",
    "tags_en": "Tajik; national costume; kaftan; embroidered; traditional; green; white; cultural; festive; women's clothing",
    "tags_ru": "Таджикский; национальный костюм; кафтан; вышитый; традиционный; зеленый; белый; культурный; праздничный; женская одежда",
    "tags_tg": "Тоҷикӣ; либоси миллӣ; кафтан; гулдӯзӣ; анъанавӣ; сабз; сафед; фарҳангӣ; идона; либоси занона",
    "description_en": "An elegant traditional Tajik kaftan, exquisitely embroidered with vibrant green and grey patterns on a white background, embodying rich cultural heritage and sophisticated craftsmanship.",
    "description_ru": "Элегантный традиционный таджикский кафтан, искусно расшитый яркими зелеными и серыми узорами на белом фоне, воплощающий богатое культурное наследие и утонченное мастерство.",
    "description_tg": "Кафтони анъанавии зебои тоҷикӣ, ки бо нақшҳои рангоранги сабзу хокистарӣ дар заминаи сафед бо маҳорати баланд гулдӯзӣ шудааст, мероси фарҳангии ғанӣ ва ҳунармандии мураккабро ифода мекунад."
  },
  {
    "id": "item-retouched-1759596201733-1",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596201733-1.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596201733-1.jpg",
    "name_en": "Tajik Traditional Embroidered Dress with Headscarf",
    "name_ru": "Таджикское национальное вышитое платье с головным убором",
    "name_tg": "Либоси миллии тоҷикӣ бо гулдӯзӣ ва сарпӯш",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Dress",
    "tags_en": "traditional dress; Tajik clothing; embroidery; floral pattern; blue dress; headscarf; national costume; vibrant; festive",
    "tags_ru": "традиционное платье; таджикская одежда; вышивка; цветочный узор; синее платье; головной платок; национальный костюм; яркий; праздничный",
    "tags_tg": "либоси миллӣ; либоси тоҷикӣ; гулдӯзӣ; нақши гулдор; либоси кабуд; сарпӯш; либоси анъанавӣ; рангоранг; идона",
    "description_en": "An exquisite Tajik traditional dress, featuring vibrant floral embroidery on a rich blue fabric, complemented by a graceful matching headscarf. This festive ensemble embodies rich cultural heritage.",
    "description_ru": "Изысканное таджикское национальное платье, украшенное яркой цветочной вышивкой на насыщенной синей ткани, дополненное элегантным синим головным платком. Этот праздничный ансамбль воплощает богатое культурное наследие.",
    "description_tg": "Либоси миллии зебои тоҷикӣ, ки бо гулдӯзии рангоранги гулдор дар матои кабуди зебо оро ёфтааст, бо сарпӯши мувофиқ ҳамроҳ карда шудааст. Ин ансамбли идона мероси бойи фарҳангӣ ва ҳунари Тоҷикистонро таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759596165487-0",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759596165487-0.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759596165487-0.jpg",
    "name_en": "Red Embellished Traditional Gown",
    "name_ru": "Красное Расшитое Традиционное Платье",
    "name_tg": "Куртаи сурхи гулдузии миллӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Gown",
    "tags_en": "red;traditional;gown;dress;embellished;embroidery;sequins;festive;elegant;cultural;bell sleeves;satin;headpiece;sparkling",
    "tags_ru": "красный;традиционный;платье;наряд;расшитый;вышивка;пайетки;праздничный;элегантный;культурный;рукава-колокол;атлас;головной убор;блестящий",
    "tags_tg": "сурх;миллӣ;либос;курта;гулдузӣ;заргарӣ;дурахшон;идона;зебо;фарҳангӣ;остинҳои васеъ;атлас;тоқӣ;ҷилодор",
    "description_en": "An exquisite red traditional gown, intricately adorned with shimmering silver embellishments and graceful layered bell sleeves, perfect for festive occasions.",
    "description_ru": "Изысканное красное традиционное платье, искусно украшенное мерцающей серебряной вышивкой и изящными многослойными рукавами-колокол, идеально для праздничных мероприятий.",
    "description_tg": "Куртаи сурхи анъанавии нафис, ки бо гулдузиҳои дурахшони нуқрагин ва остинҳои зебои қабатӣ оро ёфтааст, барои маросимҳои идона мувофиқ аст."
  },
  {
    "id": "item-retouched-1759590383597-11",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759590383597-11.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759590383597-11.jpg",
    "name_en": "Emerald Velvet National Gown with Ornate Embroidery",
    "name_ru": "Изумрудное Бархатное Национальное Платье с Роскошной Вышивкой",
    "name_tg": "Куртаи миллии махмалини зумуррадӣ бо гулдӯзии муҷалло",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Gown",
    "tags_en": "velvet; emerald green; gold embroidery; silver embroidery; rhinestones; traditional; national dress; formal wear; ceremonial; elegant; ornate; long sleeves; Tajik; Central Asian; gown",
    "tags_ru": "бархат; изумрудный зеленый; золотая вышивка; серебряная вышивка; стразы; традиционный; национальный костюм; вечернее платье; церемониальный; элегантный; роскошный; длинные рукава; таджикский; центральноазиатский; платье",
    "tags_tg": "махмал; сабзи зумуррадӣ; гулдӯзии тиллоӣ; гулдӯзии нуқрагӣ; алмос; анъанавӣ; либоси миллӣ; либоси расмӣ; маросимӣ; шево; муҷалло; остин дароз; тоҷикӣ; осиёимарказӣ; курта",
    "description_en": "An exquisite emerald velvet national gown, richly adorned with intricate gold and silver embroidery and sparkling rhinestones. This elegant dress, featuring long sleeves and a flowing silhouette, embodies traditional grandeur and sophistication, perfect for ceremonial occasions.",
    "description_ru": "Изысканное национальное платье из изумрудного бархата, богато украшенное замысловатой золотой и серебряной вышивкой и сверкающими стразами. Это элегантное платье с длинными рукавами и струящимся силуэтом воплощает традиционное величие и утонченность, идеально подходящее для торжественных мероприятий.",
    "description_tg": "Куртаи зебои миллии махмалини зумуррадӣ, ки бо гулдӯзиҳои мураккаби тиллоӣ ва нуқрагӣ ва алмосҳои дурахшон зебу оро ёфтааст. Ин либоси шево бо остинҳои дароз ва силуэти ҷорӣ, шукӯҳи анъанавӣ ва назокатро таҷассум мекунад, ки барои маросимҳои тантанавӣ комил аст."
  },
  {
    "id": "item-retouched-1759590330930-9",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759590330930-9.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759590330930-9.jpg",
    "name_en": "Festive Velvet Robe with Silver Embroidery",
    "name_ru": "Праздничный бархатный халат с серебряной вышивкой",
    "name_tg": "Либоси маҳмалини идона бо гулдӯзии нуқрагин",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Robe",
    "tags_en": "traditional; national; festive; velvet; embroidery; silver; blue; robe; ceremonial; elegant; Central Asian",
    "tags_ru": "традиционный; национальный; праздничный; бархат; вышивка; серебряный; синий; халат; церемониальный; элегантный; Центральная Азия",
    "tags_tg": "миллӣ; идона; анъанавӣ; маҳмал; гулдӯзӣ; нуқрагин; кабуд; либос; расмӣ; зебо; Осиёи Марказӣ",
    "description_en": "An exquisite traditional velvet robe, richly adorned with intricate silver embroidery and delicate beading. Perfect for festive occasions, it embodies timeless elegance and cultural heritage.",
    "description_ru": "Изысканный традиционный бархатный халат, богато украшенный сложной серебряной вышивкой и нежными бусинами. Идеально подходит для праздничных мероприятий, он воплощает вечную элегантность и культурное наследие.",
    "description_tg": "Чодари маҳмалини анъанавӣ ва зебо, ки бо гулдӯзии нуқрагини мураккаб ва марҷони нафис оро дода шудааст. Ин либос барои маросимҳои идона мувофиқ буда, зебогии безавол ва мероси фарҳангиро таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759590293283-8",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759590293283-8.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759590293283-8.jpg",
    "name_en": "Tajik Chakan Embroidered Gown",
    "name_ru": "Таджикское вышитое платье Чакан",
    "name_tg": "Либоси гулдӯзии тоҷикӣ (Чакан)",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Gown",
    "tags_en": "traditional;Tajik;national dress;embroidered gown;Chakan;pomegranate;floral;ceremonial;festive;silk;satin;elegant;folk costume;headpiece;beaded;long dress;women's fashion",
    "tags_ru": "традиционное;таджикское;национальное платье;вышивка;чакан;гранат;цветочный;праздничное;шелк;атлас;элегантное;народный костюм;головной убор;бисер;длинное платье;женская мода",
    "tags_tg": "миллӣ;тоҷикӣ;либоси миллӣ;гулдӯзӣ;чакан;анор;гулдор;идона;абрешим;атлас;зебо;либоси халқӣ;сарпӯш;мунчоқ;кӯртаи дароз;мӯди занона",
    "description_en": "An exquisite traditional Tajik gown, richly adorned with intricate Chakan embroidery featuring vibrant floral and pomegranate motifs. This elegant dress, crafted from shimmering fabric, is perfected with delicate beadwork and a matching ceremonial headpiece, embodying cultural splendor and festive grace.",
    "description_ru": "Изысканное традиционное таджикское платье, богато украшенное тонкой вышивкой Чакан с яркими цветочными узорами и мотивами граната. Это элегантное платье из мерцающей ткани дополнено нежной бисерной отделкой и соответствующим церемониальным головным убором, воплощая культурное великолепие и праздничную грацию.",
    "description_tg": "Либоси зебои миллии тоҷикӣ, ки бо гулдӯзии нафиси Чакан ва нақшҳои рангини гулдор ва анор ороиш ёфтааст. Ин либоси шево, ки аз матои дурахшон дӯхта шудааст, бо мунчоқҳои нозук ва сарпӯши идонаи мувофиқ пурра гардида, шукӯҳи фарҳангӣ ва зебоии идонаро таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759590209085-7",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759590209085-7.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759590209085-7.jpg",
    "name_en": "Regal Blue Tajik National Gown",
    "name_ru": "Королевский синий таджикский национальный наряд",
    "name_tg": "Ҷомаи миллии шоҳонаи кабуди тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Ceremonial Gown",
    "tags_en": "national; traditional; royal blue; white; silver embroidery; beaded; ceremonial; festive; elegant; gown; cape; headpiece; Tajik attire",
    "tags_ru": "национальный; традиционный; королевский синий; белый; серебряная вышивка; бисер; церемониальный; праздничный; элегантный; платье; накидка; головной убор; таджикский наряд",
    "tags_tg": "миллӣ; анъанавӣ; кабуди шоҳона; сафед; гулдӯзии нуқрагӣ; марҷонӣ; маросимӣ; идона; зебо; ҷома; либос; сарпӯш; либоси тоҷикӣ",
    "description_en": "An exquisite regal blue national gown, adorned with intricate silver embroidery and shimmering beads. This ceremonial attire features a flowing cape and a matching ornate headpiece, embodying the rich cultural heritage and elegance of traditional Tajik fashion.",
    "description_ru": "Изысканный королевский синий национальный наряд, украшенный замысловатой серебряной вышивкой и сверкающим бисером. Этот церемониальный костюм включает струящуюся накидку и соответствующий орнаментированный головной убор, воплощая богатое культурное наследие и элегантность традиционной таджикской моды.",
    "description_tg": "Ҷомаи миллии шоҳонаи кабуди аҷиб, ки бо гулдӯзиҳои нозуки нуқрагӣ ва марҷонҳои дурахшон оро дода шудааст. Ин либоси маросимӣ дорои ҷомаи ҷорӣ ва сарпӯши мувофиқи мунаққаш буда, мероси фарҳангии бой ва зебоии мӯди анъанавии тоҷикиро таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759590129928-5",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759590129928-5.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759590129928-5.jpg",
    "name_en": "Tajik Royal Velvet Gown",
    "name_ru": "Таджикское королевское бархатное платье",
    "name_tg": "Куртаи бархатии шоҳонаи тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Gown",
    "tags_en": "velvet; gown; traditional; Tajik; embroidery; gold; festive; royal; bell sleeves; headpiece; cultural",
    "tags_ru": "бархат; платье; традиционное; таджикское; вышивка; золотое; праздничное; королевское; рукава-колокол; головной убор; культурное",
    "tags_tg": "бархат; курта; анъанавӣ; тоҷикӣ; гулдӯзӣ; тиллоӣ; идона; шоҳона; остинҳои васеъ; сарпӯш; фарҳангӣ",
    "description_en": "An exquisite Tajik royal velvet gown, richly adorned with intricate gold and silver embroidery and delicate beading. Featuring elegant bell sleeves and a complementary headpiece, this dress embodies traditional grandeur and festive elegance, perfect for special occasions.",
    "description_ru": "Изысканное таджикское королевское бархатное платье, богато украшенное замысловатой золотой и серебряной вышивкой и нежным бисером. Элегантные рукава-колокол и гармонирующий головной убор придают этому наряду традиционное величие и праздничную элегантность, идеально подходящие для особых случаев.",
    "description_tg": "Куртаи бархатии шоҳонаи тоҷикӣ, ки бо гулдӯзии мураккаби тиллоӣ ва нуқрагӣ ва маҳтобии нозук оро дода шудааст. Ин либос бо остинҳои зебои васеъ ва сарпӯши мувофиқ, шукӯҳи анъанавӣ ва зебогии идонаро таҷассум мекунад, ки барои мавридҳои махсус комил аст."
  },
  {
    "id": "item-retouched-1759590064215-3",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759590064215-3.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759590064215-3.jpg",
    "name_en": "Tajik National Embroidered Dress",
    "name_ru": "Таджикское национальное платье с вышивкой",
    "name_tg": "Либоси миллии гулдузии тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Dress",
    "tags_en": "traditional; dress; embroidered; green; gold; ceremonial; national; long sleeves; bell sleeves; silk; beads; sequins; elegant; festive; women's fashion; tajik; central asian",
    "tags_ru": "традиционное; платье; расшитое; зеленое; золотое; церемониальное; национальное; длинные рукава; расклешенные рукава; шелк; бисер; пайетки; элегантное; праздничное; женская мода; таджикское; центральноазиатское",
    "tags_tg": "анъанавӣ; либос; гулдузӣ; сабз; тиллоӣ; маросимӣ; миллӣ; остинҳои дароз; остинҳои васеъ; абрешим; маҳтобӣ; дузандагӣ; зебо; идона; мӯди занона; тоҷикӣ; осиёи марказӣ",
    "description_en": "An exquisite traditional green dress adorned with intricate gold and green embroidery, sparkling beads, and sequins. Featuring elegant bell sleeves and a regal high collar, this garment embodies the rich cultural heritage and festive elegance of Central Asian attire.",
    "description_ru": "Изысканное традиционное зеленое платье, украшенное тонкой золотой и зеленой вышивкой, сверкающим бисером и пайетками. С элегантными расклешенными рукавами и царственным высоким воротником, это одеяние воплощает богатое культурное наследие и праздничную элегантность центральноазиатского стиля.",
    "description_tg": "Либоси зебои анъанавии сабз, ки бо гулдузиҳои мураккаби тиллоӣ ва сабз, маҳтобиҳои дурахшон ва дузандагӣ оро дода шудааст. Бо остинҳои шевои васеъ ва гулӯи баланди шоҳона, ин либос мероси ғании фарҳангӣ ва зебогии идонаи сабки Осиёи Марказиро таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759590032833-2",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759590032833-2.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759590032833-2.jpg",
    "name_en": "Tajik Chakan Dress",
    "name_ru": "Таджикское платье Чакан",
    "name_tg": "Либоси чакани тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Dress",
    "tags_en": "traditional; Tajik; Chakan; embroidery; folk; national dress; festive; red; colorful; floral pattern; ethnic; tassels; handmade; culture; Central Asian",
    "tags_ru": "традиционный; таджикский; чакан; вышивка; народный; национальное платье; праздничный; красный; разноцветный; цветочный узор; этнический; кисточки; ручная работа; культура; Центрально-Азиатский",
    "tags_tg": "анъанавӣ; тоҷикӣ; чакан; гулдӯзӣ; миллӣ; либоси миллӣ; идона; сурх; рангоранг; нақши гулдор; этникӣ; ҳошия; дастӣ; фарҳанг; Осиёи Марказӣ",
    "description_en": "An exquisite traditional Tajik Chakan dress, featuring vibrant, intricate multi-colored embroidery in floral and paisley motifs on a rich red fabric. Adorned with delicate tassels, this elegant dress embodies the rich cultural heritage and artistry of Tajikistan.",
    "description_ru": "Изысканное традиционное таджикское платье Чакан, украшенное яркой, сложной многоцветной вышивкой с цветочными и пейсли-мотивами на насыщенной красной ткани. Дополненное изящными кисточками, это элегантное платье воплощает богатое культурное наследие и мастерство Таджикистана.",
    "description_tg": "Либоси зебои анъанавии чакани тоҷикӣ, ки бо гулдӯзии рангоранг ва нақшҳои мураккаби гулу бутта дар матои сурхи ғафс оро дода шудааст. Ин либоси шево бо ҳошияҳои нозук оро ёфта, мероси фарҳангӣ ва ҳунари бойи Тоҷикистонро таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759589998236-1",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759589998236-1.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759589998236-1.jpg",
    "name_en": "Tajik Embroidered Traditional Dress Set",
    "name_ru": "Таджикский традиционный вышитый костюм",
    "name_tg": "Маҷмӯи либоси анъанавии гулдузии тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Dress Set",
    "tags_en": "Tajik; national; traditional; embroidered; gulduzi; floral; yellow; vibrant; festive; dress; costume; Central Asian; folk; ceremonial",
    "tags_ru": "Таджикский; национальный; традиционный; вышивка; гульдузи; цветочный; желтый; яркий; праздничный; платье; костюм; Центральная Азия; народный; церемониальный",
    "tags_tg": "Тоҷикӣ; миллӣ; анъанавӣ; гулдузӣ; гулдор; зард; рангин; идона; либос; костюм; Осиёи Марказӣ; мардумӣ; маросимӣ",
    "description_en": "A resplendent Tajik traditional dress set, showcasing intricate gulduzi embroidery in a riot of colors on a vibrant yellow fabric. This festive ensemble includes a long tunic, trousers, and a matching headscarf, embodying Central Asian heritage and elegance.",
    "description_ru": "Великолепный таджикский традиционный костюм, демонстрирующий сложную вышивку гульдузи в буйстве красок на яркой желтой ткани. Этот праздничный ансамбль включает длинную тунику, брюки и соответствующий платок, воплощая наследие и элегантность Центральной Азии.",
    "description_tg": "Маҷмӯи зебои либоси анъанавии тоҷикӣ, ки гулдузии мураккабро бо рангҳои гуногун дар матои зарди дурахшон намоиш медиҳад. Ин ансамбли идона иборат аз туникаи дароз, шим ва рӯймоли мувофиқ буда, мероси фарҳанги Осиёи Марказиро бо зебоӣ таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759589853903-7",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759589853903-7.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759589853903-7.jpg",
    "name_en": "Traditional Embroidered Velvet Gown",
    "name_ru": "Традиционное бархатное платье с вышивкой",
    "name_tg": "Куртаи махмалии анъанавии гулдӯзишуда",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Gown",
    "tags_en": "velvet;embroidered;traditional;ceremonial;long dress;red;white;silver;national costume;Tajik fashion;ornate;elegant;flowing sleeves;tiara;beading",
    "tags_ru": "бархат;вышивка;традиционный;церемониальный;длинное платье;красный;белый;серебро;национальный костюм;таджикская мода;нарядный;элегантный;струящиеся рукава;тиара;бисер",
    "tags_tg": "махмал;гулдӯзӣ;анъанавӣ;маросимӣ;либоси дароз;сурх;сафед;нуқра;либоси миллӣ;мӯди тоҷикӣ;зебо;шево;остинҳои васеъ;тоҷ;мӯҳрабофӣ",
    "description_en": "An exquisite traditional velvet gown, featuring rich burgundy and pristine white, adorned with intricate silver embroidery and shimmering beads. Its flowing design and elegant silhouette, complemented by a regal tiara, evoke a sense of timeless cultural grandeur.",
    "description_ru": "Изысканное традиционное бархатное платье, сочетающее насыщенный бордовый и безупречный белый цвета, украшенное тонкой серебряной вышивкой и мерцающим бисером. Его струящийся крой и элегантный силуэт, дополненные царской тиарой, создают ощущение вечного культурного величия.",
    "description_tg": "Куртаи махмалии анъанавии зебо, ки рангҳои сурхи тира ва сафеди пок дорад, бо гулдӯзии нозуки нуқрагин ва марҷонҳои дурахшон оро дода шудааст. Тарҳи ҷоришаванда ва силуэти шевои он, ки бо тоҷи шоҳона пурра карда шудааст, эҳсоси бузургии безаволи фарҳангиро ба вуҷуд меорад."
  },
  {
    "id": "item-retouched-1759589794936-5",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759589794936-5.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759589794936-5.jpg",
    "name_en": "Golden Embroidered Traditional Dress",
    "name_ru": "Золотое вышитое национальное платье",
    "name_tg": "Куртаи миллии тиллоӣ бо гулдузӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Traditional Dress",
    "tags_en": "traditional;dress;golden;embroidered;ikat;Central Asian;festive;elegant;national;female;tassels;pleated sleeves;formal;ethnic",
    "tags_ru": "традиционное;платье;золотое;вышивка;икат;центральноазиатское;праздничное;элегантное;национальное;женское;кисточки;плиссированные рукава;торжественное;этническое",
    "tags_tg": "миллӣ;курта;тиллоӣ;гулдузӣ;икат;Осиёи Марказӣ;идона;зебо;занона;тасмачаҳо;остини чиндор;расмӣ;этникӣ",
    "description_en": "An exquisite traditional dress featuring a vibrant golden hue, intricate ikat patterns, and rich embroidery on the bodice and shoulders. This elegant gown is perfect for celebrations, showcasing a blend of cultural heritage and sophisticated design.",
    "description_ru": "Изысканное традиционное платье яркого золотистого оттенка, с замысловатыми узорами икат и богатой вышивкой на лифе и плечах. Это элегантное нарядное платье идеально подходит для торжеств, демонстрируя сочетание культурного наследия и утонченного дизайна.",
    "description_tg": "Куртаи миллии зебо бо ранги тиллоии дурахшон, нақшҳои мураккаби икат ва гулдузии бой дар болоӣ ва китфҳо. Ин либоси шево барои ҷашнҳо комил буда, омезиши мероси фарҳангӣ ва тарҳи мураккабро нишон медиҳад."
  },
  {
    "id": "item-retouched-1759589716690-3",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759589716690-3.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759589716690-3.jpg",
    "name_en": "Regal Red and White Ceremonial Gown",
    "name_ru": "Царственное красно-белое церемониальное платье",
    "name_tg": "Либоси маросимии сурху сафеди шоҳона",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Ceremonial Dress",
    "tags_en": "red; white; traditional; ceremonial; gown; embroidery; silver; regal; cape; elegant; festive",
    "tags_ru": "красный; белый; традиционный; церемониальный; платье; вышивка; серебряный; царственный; накидка; элегантный; праздничный",
    "tags_tg": "сурх; сафед; миллӣ; тантанавӣ; либос; гулдӯзӣ; нуқрагин; шоҳона; чодар; зебо; идона",
    "description_en": "An exquisite red and white traditional gown, featuring intricate silver embroidery, a flowing cape, and a regal silhouette, perfect for grand ceremonial occasions and cultural celebrations.",
    "description_ru": "Изысканное красно-белое традиционное платье, украшенное тонкой серебряной вышивкой, струящейся накидкой и царственным силуэтом, идеально подходящее для торжественных церемоний и культурных праздников.",
    "description_tg": "Либоси миллии сурху сафеди зебо, бо гулдӯзии нозуки нуқрагин, чодари равон ва силуэти шоҳона оро ёфта, барои маросимҳои бошукӯҳ ва идҳои фарҳангӣ комил аст."
  },
  {
    "id": "item-retouched-1759589683000-2",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759589683000-2.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759589683000-2.jpg",
    "name_en": "Elegant Black Velvet Gown with Silver Embroidery",
    "name_ru": "Элегантное черное бархатное платье с серебряной вышивкой",
    "name_tg": "Куртаи махмалии сиёҳи боҳашамат бо гулдӯзии нуқрагин",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Gown",
    "tags_en": "velvet; black; silver embroidery; elegant; formal; traditional; long dress; gown; occasion wear; women's fashion",
    "tags_ru": "бархат; черный; серебряная вышивка; элегантный; формальный; традиционный; длинное платье; вечернее платье; женская мода",
    "tags_tg": "махмал; сиёҳ; гулдӯзии нуқрагин; зебо; расмӣ; миллӣ; куртаи дароз; либоси шом; мӯди занона",
    "description_en": "An exquisite black velvet gown, beautifully adorned with intricate silver embroidery. This elegant dress, featuring flowing patterns and a flattering silhouette, is perfect for formal events and special occasions, embodying a blend of traditional grandeur and modern sophistication.",
    "description_ru": "Изысканное черное бархатное платье, великолепно украшенное сложной серебряной вышивкой. Это элегантное платье с плавными узорами и облегающим силуэтом идеально подходит для торжественных мероприятий и особых случаев, воплощая сочетание традиционного величия и современной изысканности.",
    "description_tg": "Куртаи зебои махмалии сиёҳ, ки бо гулдӯзии мураккаби нуқрагин оро дода шудааст. Ин либоси боҳашамат бо нақшҳои ҷорӣ ва шакли ҷолиб барои чорабиниҳои расмӣ ва мавридҳои махсус комил буда, омезиши бузургии анъанавӣ ва зебогии муосирро ифода мекунад."
  },
  {
    "id": "item-retouched-1759589655334-1",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759589655334-1.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759589655334-1.jpg",
    "name_en": "Tajik Ceremonial Dress",
    "name_ru": "Таджикское праздничное платье",
    "name_tg": "Либоси маросимии тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Gown",
    "tags_en": "pink; silver embroidery; traditional; ceremonial dress; ornate; long gown; flowing sleeves; headpiece; cultural attire; elegant",
    "tags_ru": "розовый; серебряная вышивка; традиционный; праздничное платье; нарядный; длинное платье; широкие рукава; головной убор; национальный костюм; элегантный",
    "tags_tg": "гулобӣ; гулдӯзии нуқрагин; миллӣ; либоси маросимӣ; зебо; либоси дароз; остинҳои васеъ; сарпӯш; либоси фарҳангӣ; шево",
    "description_en": "An exquisite traditional Tajik ceremonial dress, featuring a vibrant pink hue richly adorned with intricate silver embroidery. Its elegant design includes flowing white sleeves and a majestic feathered headpiece, embodying grace and cultural heritage.",
    "description_ru": "Изысканное традиционное таджикское праздничное платье, выполненное в ярком розовом цвете и богато украшенное замысловатой серебряной вышивкой. Его элегантный дизайн включает струящиеся белые рукава и величественный головной убор с перьями, воплощая грацию и культурное наследие.",
    "description_tg": "Либоси маросимии анъанавии тоҷикӣ, ки бо ранги гулобии дурахшон ва гулдӯзии мураккаби нуқрагин оро дода шудааст. Тарҳи зебои он остинҳои сафеди ҷорӣ ва сарпӯши боҳашамати пардорро дар бар гирифта, зебоӣ ва мероси фарҳангиро таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759589624151-0",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759589624151-0.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759589624151-0.jpg",
    "name_en": "Regal Embellished Bridal Gown with Cape",
    "name_ru": "Королевское Свадебное Платье с Накидкой и Вышивкой",
    "name_tg": "Либоси Арӯсии Шоҳона бо Чодар ва Гулдузӣ",
    "gender": "female",
    "category": "Свадебные",
    "subCategory": "Wedding Gown",
    "tags_en": "wedding gown; bridal dress; traditional; embellished; embroidery; beads; crystals; gold; cream; long dress; cape; regal; elegant; ceremonial; special occasion",
    "tags_ru": "свадебное платье; невеста; традиционное; расшитое; вышивка; бисер; кристаллы; золото; кремовый; длинное платье; накидка; царственный; элегантный; церемониальный; особый случай",
    "tags_tg": "либоси арӯсӣ; арӯс; анъанавӣ; гулдузӣ; марҷон; кристалл; тилло; ранги қаймоқ; либоси дароз; чодар; подшоҳӣ; зебо; расмӣ; маросими хос",
    "description_en": "A resplendent cream-colored bridal gown, exquisitely embellished with intricate gold embroidery and sparkling crystals, featuring a majestic flowing cape for a truly regal and unforgettable entrance.",
    "description_ru": "Великолепное свадебное платье кремового цвета, изысканно украшенное сложной золотой вышивкой и сверкающими кристаллами, с величественной струящейся накидкой для поистине королевского и незабываемого выхода.",
    "description_tg": "Либоси арӯсии ранги қаймоқ, ки бо гулдузии тиллоӣ ва кристаллҳои дурахшон зебо оро дода шудааст, бо чодари дароз ва бошукӯҳ барои вуруди воқеан шоҳона ва фаромӯшнашаванда."
  },
  {
    "id": "item-retouched-1759589418177-7",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759589418177-7.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759589418177-7.jpg",
    "name_en": "Tajik Traditional Embroidered Dress Set",
    "name_ru": "Таджикский традиционный вышитый костюм",
    "name_tg": "Маҷмӯаи либоси анъанавии тоҷикӣ бо гулдӯзӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Dress Set",
    "tags_en": "traditional;Tajik;embroidered;dress;tunic;pants;folk;ethnic;cultural;vibrant;floral;bell sleeves;national costume;Central Asian",
    "tags_ru": "традиционный;таджикский;вышитый;платье;туника;брюки;народный;этнический;культурный;яркий;цветочный;рукава-колокол;национальный костюм;Центральная Азия",
    "tags_tg": "анъанавӣ;тоҷикӣ;гулдӯзӣ;либос;туника;шим;халқӣ;этникӣ;фарҳангӣ;рангоранг;гулдор;остинҳои васеъ;либоси миллӣ;Осиёи Марказӣ",
    "description_en": "A stunning Tajik traditional dress set featuring a light blue tunic and matching pants, lavishly adorned with vibrant floral and geometric embroidery. The wide bell sleeves with delicate ruffles add an elegant touch to this exquisite national costume.",
    "description_ru": "Великолепный таджикский традиционный костюм, состоящий из светло-голубой туники и брюк, щедро украшенный яркой цветочной и геометрической вышивкой. Широкие рукава-колокол с нежными оборками придают изысканность этому прекрасному национальному наряду.",
    "description_tg": "Маҷмӯаи либоси анъанавии тоҷикӣ, ки аз туникаи кабуди равшан ва шими мувофиқ иборат буда, бо гулдӯзии рангоранги гулдор ва геометрӣ зебу зинат дода шудааст. Остинҳои васеи зангӯладор бо ҷингилаҳои нозук ба ин либоси миллии зебо ҳусни хос мебахшанд."
  },
  {
    "id": "item-retouched-1759589385835-6",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759589385835-6.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759589385835-6.jpg",
    "name_en": "Vibrant Chakan Embroidered Dress",
    "name_ru": "Яркое вышитое платье Чакан",
    "name_tg": "Либоси гулдӯзии чакани рангоранг",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Dress",
    "tags_en": "traditional; Tajik; chakan; embroidery; floral; vibrant; colorful; national dress; ceremonial; festival; women's clothing",
    "tags_ru": "традиционный; таджикский; чакан; вышивка; цветочный; яркий; красочный; национальная одежда; праздничный; церемониальный; женская одежда",
    "tags_tg": "анъанавӣ; тоҷикӣ; чакан; гулдӯзӣ; гулдор; рангоранг; либоси миллӣ; идона; маросимӣ; либоси занона",
    "description_en": "This stunning traditional dress showcases the vibrant art of Chakan embroidery, a hallmark of Tajik cultural heritage. Adorned with intricate floral and geometric patterns in a kaleidoscope of colors, it embodies elegance and festive spirit, perfect for celebrations and cultural events.",
    "description_ru": "Это великолепное традиционное платье демонстрирует яркое искусство вышивки Чакан, являющейся отличительной чертой таджикского культурного наследия. Украшенное замысловатыми цветочными и геометрическими узорами в калейдоскопе цветов, оно воплощает элегантность и праздничное настроение, идеально подходящее для торжеств и культурных мероприятий.",
    "description_tg": "Ин либоси анъанавии зебо санъати гулдӯзии чаканро, ки нишонаи мероси фарҳангии тоҷик аст, намоиш медиҳад. Бо нақшҳои мураккаби гулдор ва геометрӣ дар рангҳои гуногун оро дода шуда, он зебоӣ ва рӯҳияи идонаро инъикос мекунад, ки барои ҷашнҳо ва чорабиниҳои фарҳангӣ комил аст."
  },
  {
    "id": "item-retouched-1759589356452-5",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759589356452-5.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759589356452-5.jpg",
    "name_en": "Tajik Traditional Embroidered Dress with Headscarf",
    "name_ru": "Таджикское традиционное вышитое платье с платком",
    "name_tg": "Либоси миллии тоҷикӣ бо рӯймол",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Dress",
    "tags_en": "traditional; Tajik; national dress; embroidered; vibrant; folk; festive; red; colorful; headscarf; cultural; Central Asian; ornate; patterns; floral; geometric",
    "tags_ru": "традиционный; таджикский; национальное платье; вышивка; яркий; народный; праздничный; красный; красочный; платок; культурный; Центральная Азия; орнаментированный; узоры; цветочный; геометрический",
    "tags_tg": "миллӣ; тоҷикӣ; либоси миллӣ; гулдӯзӣ; рангин; халқӣ; идона; сурх; рангоранг; рӯймол; фарҳангӣ; Осиёи Марказӣ; нақшин; нақшҳо; гулдор; геометрӣ",
    "description_en": "An exquisite Tajik traditional dress, featuring rich, vibrant embroidery in intricate floral and geometric patterns on a striking red fabric, complemented by a matching headscarf. This ornate attire embodies the cultural heritage and artistry of Tajikistan.",
    "description_ru": "Изысканное таджикское традиционное платье с богатой, яркой вышивкой в замысловатых цветочных и геометрических узорах на эффектной красной ткани, дополненное соответствующим платком. Этот наряд воплощает культурное наследие и искусство Таджикистана.",
    "description_tg": "Либоси зебои миллии тоҷикӣ, ки бо гулдӯзии бошукӯҳу рангин ва нақшҳои мураккаби гулдору геометрӣ дар матои сурхи намоён оро дода шудааст, ҳамроҳ бо рӯймоли мувофиқ. Ин либоси муфассал мероси фарҳангӣ ва ҳунари Тоҷикистонро таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759589292669-3",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759589292669-3.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759589292669-3.jpg",
    "name_en": "Traditional Embroidered Red Floral Dress",
    "name_ru": "Традиционное вышитое красное платье с цветочным узором",
    "name_tg": "Кӯртаи сурхи гулдузии миллӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Dress",
    "tags_en": "traditional;embroidered;red;floral;national dress;festive;Tajik;long sleeves;ruffle detail;colorful;ethnic",
    "tags_ru": "традиционный;вышитый;красный;цветочный;национальное платье;праздничный;таджикский;длинные рукава;рюши;яркий;этнический",
    "tags_tg": "миллӣ;гулдузӣ;сурх;гулдор;либоси миллӣ;идона;тоҷикӣ;остинҳои дароз;ободкорӣ;рангоранг;этникӣ",
    "description_en": "An exquisite traditional red dress, richly adorned with vibrant floral embroidery and elegant ruffled sleeves, perfect for festive cultural celebrations.",
    "description_ru": "Изысканное традиционное красное платье, богато украшенное яркой цветочной вышивкой и элегантными рукавами с рюшами, идеально подходящее для праздничных культурных мероприятий.",
    "description_tg": "Кӯртаи сурхи гулдузии зебо, бо нақшҳои гулдори рангоранг ва остинҳои пуророи зебо, ки барои маросимҳои идона ва фарҳангӣ мувофиқ аст."
  },
  {
    "id": "item-retouched-1759589244174-2",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759589244174-2.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759589244174-2.jpg",
    "name_en": "Tajik Ceremonial Robe",
    "name_ru": "Таджикский церемониальный халат",
    "name_tg": "Либоси маросимии тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Ceremonial Gown",
    "tags_en": "traditional; Tajik; ceremonial; robe; red; embroidered; ornate; festive; national costume; cultural; elegant; handcrafted; beads; headpiece; golden embroidery; silver details",
    "tags_ru": "традиционный; таджикский; церемониальный; халат; красный; вышитый; нарядный; праздничный; национальный костюм; культурный; элегантный; ручная работа; бисер; головной убор; золотая вышивка; серебряные детали",
    "tags_tg": "анъанавӣ; тоҷикӣ; маросимӣ; либос; сурх; гулдузӣ; зебо; идона; либоси миллӣ; фарҳангӣ; шево; ҳунарӣ; мунчоқ; сарпӯш; гулдузии тиллоӣ; ҷузъиёти нуқрагӣ",
    "description_en": "An exquisite red Tajik ceremonial robe, richly embroidered with intricate silver and gold patterns and sparkling beads. This ornate gown, complete with a matching headpiece, perfectly embodies the grandeur and elegance of traditional Central Asian attire for festive and cultural occasions.",
    "description_ru": "Изысканный красный таджикский церемониальный халат, богато вышитый замысловатыми серебряными и золотыми узорами с мерцающим бисером. Этот нарядный халат, дополненный соответствующим головным убором, идеально воплощает величие и элегантность традиционной центральноазиатской одежды для праздничных и культурных мероприятий.",
    "description_tg": "Либоси зебои маросимии сурхи тоҷикӣ, ки бо нақшҳои мураккаби нуқрагину тиллоӣ ва мунчоқҳои дурахшон зеб дода шудааст. Ин либоси муфассал, ки бо сарпӯши мувофиқ мукаммал гардидааст, шукӯҳу шаҳомати либоси анъанавии Осиёи Марказиро барои маросимҳои идоравӣ ва фарҳангӣ комилан таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759589214700-1",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759589214700-1.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759589214700-1.jpg",
    "name_en": "Traditional Tajik Festive Gown 'Pari'",
    "name_ru": "Праздничное таджикское платье 'Пари'",
    "name_tg": "Либоси идонаи тоҷикӣ 'Пари'",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Gown",
    "tags_en": "traditional;Tajik;gown;dress;festive;embroidery;ikat;black;white;silver;elegant;formal;national costume;bell sleeves;lace",
    "tags_ru": "традиционный;таджикский;платье;праздничный;вышивка;икат;черный;белый;серебристый;элегантный;формальный;национальный костюм;колоколообразные рукава;кружево",
    "tags_tg": "миллӣ;тоҷикӣ;либос;идона;гулдӯзӣ;икат;сиёҳ;сафед;нуқрагин;зебо;расмӣ;либоси миллӣ;остинҳои васеъ;тӯрӣ",
    "description_en": "An exquisite traditional Tajik festive gown, featuring a striking black and white ikat-inspired pattern on the central panel, complemented by black velvet side panels adorned with silver embellishments. The elegant design includes wide bell sleeves with delicate lace trim, intricate embroidery, and a matching ornate headpiece, making it perfect for celebrations.",
    "description_ru": "Изысканное традиционное таджикское праздничное платье, отличающееся ярким черно-белым узором, вдохновленным икатом, на центральной панели, дополненным боковыми панелями из черного бархата с серебряными украшениями. Элегантный дизайн включает широкие рукава-колокол с нежной кружевной отделкой, замысловатую вышивку и соответствующий богато украшенный головной убор, что делает его идеальным для торжеств.",
    "description_tg": "Либоси зебои идонаи тоҷикӣ, ки дорои нақши сиёҳу сафеди икатӣ дар қисми марказӣ мебошад, бо паҳлӯҳои бархатии сиёҳ бо ороишоти нуқрагин мукаммал шудааст. Тарҳи зебо остинҳои васеи зангӯлашакл бо тӯрии нозук, гулдӯзии мураккаб ва сарпӯши мувофиқро дар бар мегирад, ки онро барои ҷашнҳо комил месозад."
  },
  {
    "id": "item-retouched-1759557530433-3",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759557530433-3.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759557530433-3.jpg",
    "name_en": "Tajik National Festive Dress",
    "name_ru": "Таджикское национальное праздничное платье",
    "name_tg": "Либоси идонаи миллии тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "National Dress",
    "tags_en": "Tajik; national costume; traditional dress; festive; red; gold embroidery; ornate; bell sleeves; elegant; cultural; celebration; headpiece",
    "tags_ru": "таджикский; национальный костюм; традиционное платье; праздничный; красный; золотая вышивка; нарядный; широкие рукава; элегантный; культурный; торжество; головной убор",
    "tags_tg": "тоҷикӣ; либоси миллӣ; либоси анъанавӣ; идона; сурх; гулдӯзии тиллоӣ; зебо; остини васеъ; шево; фарҳангӣ; ҷашн; сарпӯш",
    "description_en": "An exquisite Tajik national festive dress, featuring a vibrant red outer gown adorned with intricate gold embroidery, worn over a graceful white undershirt with elegant bell sleeves. Completed with a matching ornate headpiece, this ensemble embodies cultural elegance and celebration.",
    "description_ru": "Изысканное таджикское национальное праздничное платье, состоящее из яркого красного верхнего платья с витиеватой золотой вышивкой, надетого поверх изящной белой нижней рубашки с элегантными широкими рукавами. Дополнено подходящим нарядным головным убором, этот ансамбль воплощает культурную элегантность и торжество.",
    "description_tg": "Либоси идонаи миллии тоҷикӣ, ки аз куртаи сурхи пурҷило бо гулдӯзии тиллоии нақшин ва куртаи сафеди дарози остинкӯҳна бо остинҳои васеъ иборат аст. Бо сарпӯши зебои мувофиқ ҳамроҳ, ин ансамбл зебоӣ ва таҷлили фарҳангиро таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759557479053-2",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759557479053-2.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759557479053-2.jpg",
    "name_en": "Tajik Embroidered Festive Dress",
    "name_ru": "Таджикское вышитое праздничное платье",
    "name_tg": "Куртаи идонаи гулдузии тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Dress",
    "tags_en": "traditional;embroidered;festive;dress;national;Tajik;vibrant;colorful;green;floral;costume;bell sleeves",
    "tags_ru": "традиционный;вышитый;праздничный;платье;национальный;таджикский;яркий;красочный;зеленый;цветочный;костюм;широкие рукава",
    "tags_tg": "анъанавӣ;гулдузӣ;идона;курта;миллӣ;тоҷикӣ;рангин;сабз;гулдор;либос;остинҳои васеъ",
    "description_en": "An exquisite Tajik traditional dress, showcasing rich, vibrant embroidery with intricate floral motifs on a striking green fabric. Its elegant design and bell sleeves reflect the beauty of Central Asian heritage.",
    "description_ru": "Изысканное таджикское традиционное платье, демонстрирующее богатую, яркую вышивку с замысловатыми цветочными узорами на эффектной зеленой ткани. Его элегантный дизайн и широкие рукава отражают красоту центральноазиатского наследия.",
    "description_tg": "Куртаи идонаи зебои тоҷикӣ, ки гулдузиҳои рангину нақшҳои мураккаби гулдорро дар матои сабзи ҷолиб нишон медиҳад. Тарҳи шево ва остинҳои васеъи он зебоии фарҳанги Осиёи Марказиро инъикос мекунад."
  },
  {
    "id": "item-retouched-1759557381594-0",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759557381594-0.jpg",
    "originalSourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo-originals/main/images/item-retouched-1759557381594-0.jpg",
    "name_en": "Ceremonial Tajik Robe",
    "name_ru": "Церемониальное таджикское платье-халат",
    "name_tg": "Ҷомаи расмии тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Robe",
    "tags_en": "velvet;red;traditional;Tajik;ceremonial;embroidered;floral;beaded fringe;national costume;ornate;elegant;festive",
    "tags_ru": "бархат;красный;традиционный;таджикский;церемониальный;вышивка;цветочный узор;бисерная бахрома;национальный костюм;нарядный;элегантный;праздничный",
    "tags_tg": "махмал;сурх;миллӣ;тоҷикӣ;расмӣ;гулдӯзӣ;нақши гул;ҳошияи маҳтобӣ;либоси миллӣ;зебо;шево;идона",
    "description_en": "A magnificent red velvet ceremonial robe, richly adorned with intricate silver and gold embroidery featuring elegant floral motifs and delicate beaded fringe on the sleeves. This traditional Tajik garment exudes luxury and cultural heritage.",
    "description_ru": "Великолепное красное бархатное церемониальное платье-халат, богато украшенное замысловатой серебряной и золотой вышивкой с изящными цветочными узорами и нежной бисерной бахромой на рукавах. Этот традиционный таджикский наряд воплощает роскошь и культурное наследие.",
    "description_tg": "Ҷомаи расмии зебои махмалии сурх, ки бо гулдӯзиҳои мураккаби нуқрагину тиллоӣ бо нақшҳои зебои гулдор ва ҳошияи нозуки маҳтобӣ дар остинҳо оро дода шудааст. Ин либоси миллии тоҷикӣ нишонаи айшу ишрат ва мероси фарҳангӣ мебошад."
  }
]