[
  {
    "id": "item-retouched-1759505393011-16",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759505393011-16.jpg",
    "name_en": "National Festive Kaftan Dress",
    "name_ru": "Национальное праздничное платье-кафтан",
    "name_tg": "Либоси идонаи миллии кафтан",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Праздничное платье",
    "tags": "таджикское; национальное; праздничное; свадебное; вышивка; бархат; атлас; красный; белый; серебро; корона; торжественное; длинное; традиционное; кафтан; рукава-крылья; velvet; satin; embroidery; red; white; silver; crown; festive; traditional; wedding; Tajik national dress; flowing sleeves",
    "description_ru": "Изысканное национальное платье-кафтан глубокого бордового цвета, украшенное роскошной серебряной вышивкой по бархату. Контрастные белые детали и воздушные рукава-крылья из атласа насыщенного розового оттенка придают образу торжественность и легкость. Дополнено элегантной короной, подчеркивающей царственный вид."
  },
  {
    "id": "item-retouched-1759505345575-15",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759505345575-15.jpg",
    "name_en": "Festive National Women's Attire",
    "name_ru": "Праздничный национальный женский наряд",
    "name_tg": "Либоси идонаи миллии занона",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Gown",
    "tags": "white;embroidered;colorful;traditional;festive;long dress;caftan;robe;floral pattern;Tajik;Central Asian;wedding;celebration;cultural;ornate;headpiece;veil;gold;red;blue;green;yellow",
    "description_ru": "Изысканный традиционный женский наряд, включающий длинное белое платье и халат, богато украшенный яркой многоцветной вышивкой. Сложные узоры в красных, синих, зеленых и желтых тонах создают великолепный праздничный образ, подчеркнутый традиционными ювелирными изделиями и элегантным головным убором. Этот наряд идеально подходит для особых торжеств и национальных праздников, воплощая культурное наследие и красоту."
  },
  {
    "id": "item-retouched-1759505314880-14",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759505314880-14.jpg",
    "name_en": "Festive National Golden Ikat Dress",
    "name_ru": "Праздничное национальное платье Золотой Икат",
    "name_tg": "Либоси идонаи миллӣ Икати тиллоӣ",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Dress",
    "tags": "таджикское платье; национальное; золотой; вышивка; икат; сузани; праздничное; длинное; традиционное; желтое; бисер; плиссированные рукава; головной убор; Tajik dress; national; golden; embroidery; ikat; suzani; festive; long; traditional; yellow; beaded; pleated sleeves; headpiece",
    "description_ru": "Изысканное национальное платье, выполненное в солнечно-золотистых тонах. Центральная часть украшена роскошным узором в стиле икат, дополненным мерцающей вышивкой и бисером на плечах, а также изящными кистями. Плиссированные рукава добавляют легкости, создавая торжественный и неповторимый образ для особых случаев."
  },
  {
    "id": "item-retouched-1759505289469-13",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759505289469-13.jpg",
    "name_en": "Elegant 'Ruby Dream' National Gown",
    "name_ru": "Изысканное национальное платье 'Рубиновая Мечта'",
    "name_tg": "Либоси миллии 'Орзуи Ёқутӣ'",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Gown",
    "tags": "ruby;red;festive;traditional;national;long dress;embellished;rhinestones;silver;elegant;ceremonial;wedding;bell sleeves;headpiece;sparkling",
    "description_ru": "Изысканное национальное платье рубинового цвета, украшенное сверкающей серебристой вышивкой из кристаллов, создающей роскошный растительный узор. Воздушные рукава-колокола и облегающий крой подчеркивают величие и грацию, делая это платье идеальным для торжественных событий."
  },
  {
    "id": "item-retouched-1759505262586-12",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759505262586-12.jpg",
    "name_en": "Exquisite Red Scheherazade Wedding Gown",
    "name_ru": "Изысканное красное свадебное платье \"Шахерезада\"",
    "name_tg": "Либоси арӯсии сурхи \"Шаҳризод\"",
    "gender": "female",
    "category": "Wedding",
    "subCategory": "Wedding Gown",
    "tags": "wedding gown; red; white; silver embroidery; regal; royal; ceremonial; cape; crown; ornate; traditional; festive; long sleeve",
    "description_ru": "Великолепное красное свадебное платье, вдохновленное восточной роскошью, с изысканной серебряной вышивкой и элегантной накидкой. Этот наряд создает царственный образ, идеально подходящий для незабываемой церемонии."
  },
  {
    "id": "item-retouched-1759505237037-11",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759505237037-11.jpg",
    "name_en": "\"Asman\" Embroidered Evening Gown",
    "name_ru": "Вечернее платье \"Асман\" с вышивкой",
    "name_tg": "Либоси шоҳонаи \"Асман\" бо гулдӯзӣ",
    "gender": "female",
    "category": "Wedding",
    "subCategory": "Dress",
    "tags": "black; velvet; satin; silver embroidery; rhinestones; crystals; long sleeve; floor-length; elegant; formal; festive; traditional inspired; evening gown; wedding dress",
    "description_ru": "Элегантное вечернее платье из черного бархата и атласа, украшенное изысканной серебристой вышивкой с сияющими кристаллами. Идеально для особых торжеств и свадебных мероприятий."
  },
  {
    "id": "item-retouched-1759505163983-8",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759505163983-8.jpg",
    "name_en": "Festive Embroidered Tajik National Suit",
    "name_ru": "Праздничный вышитый национальный костюм",
    "name_tg": "Либоси миллии идонаи гулдӯзӣ",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Костюм",
    "tags": "вышивка; традиционный; национальный костюм; таджикский; яркий; цветочный узор; ручная работа; голубой; красный; желтый; зеленый; женский; праздничный; flared sleeves; embroidery; traditional; national costume; tajik; vibrant; floral pattern; handmade; blue; red; yellow; green; female; festive",
    "description_ru": "Изящный национальный костюм, состоящий из туники с расклешенными рукавами и брюк, украшенный пышной многоцветной вышивкой. Яркие цветочные узоры на нежно-голубом фоне создают праздничный и торжественный образ, отражая богатство традиционного искусства."
  },
  {
    "id": "item-retouched-1759505133674-7",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759505133674-7.jpg",
    "name_en": "Tajik National Dress with Rich Embroidery",
    "name_ru": "Таджикское национальное платье с богатой вышивкой",
    "name_tg": "Либоси миллии тоҷикӣ бо гулдӯзии пурҷило",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Dress",
    "tags": "вышивка; яркий; цветочный узор; традиционный; таджикский; платье; кафтан; национальный костюм; длинные рукава; красная отделка; женская",
    "description_ru": "Изысканное таджикское национальное платье, сияющее яркой ручной вышивкой. Богатые цветочные мотивы и традиционные узоры, дополненные контрастной красной отделкой на рукавах, создают неповторимый и величественный образ, идеально подходящий для праздников и торжеств, подчеркивая красоту и культурное наследие."
  },
  {
    "id": "item-retouched-1759505113992-6",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759505113992-6.jpg",
    "name_en": "Traditional Tajik Embroidered Dress",
    "name_ru": "Традиционное таджикское платье с вышивкой",
    "name_tg": "Либоси анъанавии тоҷикӣ бо гулдӯзӣ",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Dress",
    "tags": "traditional; Tajik; national dress; embroidered; red; vibrant; folk; ceremonial; women's clothing; headscarf; gold thread; patterns; colorful",
    "description_ru": "Изысканное традиционное таджикское платье, украшенное богатой многоцветной вышивкой, символизирующей культурное наследие и мастерство. Яркий красный цвет в сочетании с золотистыми и синими узорами создает неповторимый образ, дополненный элегантным платком."
  },
  {
    "id": "item-retouched-1759505094988-5",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759505094988-5.jpg",
    "name_en": "White Wedding Gown with Embroidery and Lace",
    "name_ru": "Белое свадебное платье с вышивкой и кружевом",
    "name_tg": "Либоси арӯсии сафед бо гулдӯзӣ ва тӯр",
    "gender": "female",
    "category": "Wedding",
    "subCategory": "Gown",
    "tags": "white; wedding; gown; dress; embroidered; lace; silver; traditional; ceremonial; elegant; bridal; long sleeve; festive",
    "description_ru": "Изысканное белое свадебное платье, украшенное нежной серебристой вышивкой и мерцающими камнями. Объемные кружевные рукава добавляют образу легкости и романтичности, создавая неповторимый наряд для особого дня."
  },
  {
    "id": "item-retouched-1759505066127-4",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759505066127-4.jpg",
    "name_en": "National \"Gulduz\" Embroidered Dress",
    "name_ru": "Национальное платье \"Гулдуз\" с вышивкой",
    "name_tg": "Либоси миллии \"Гулдуз\" бо гулдузӣ",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Dress",
    "tags": "таджикское; национальное; платье; вышивка; красное; цветочное; праздничное; сузани; длинное; Tajik; national; dress; embroidery; red; floral; festive; suzani; long",
    "description_ru": "Изумительное национальное платье ярко-красного цвета, полностью покрытое роскошной ручной вышивкой \"Гулдуз\" с живыми цветочными узорами и традиционными элементами. Это платье, олицетворяющее красоту и величие, идеально подходит для особых торжеств и национальных праздников."
  },
  {
    "id": "item-retouched-1759505037707-3",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759505037707-3.jpg",
    "name_en": "Traditional Tajik Festive Gown",
    "name_ru": "Традиционное таджикское праздничное платье",
    "name_tg": "Либоси идонаи миллии тоҷикӣ",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Traditional Festive Gown",
    "tags": "красный; вышивка; золотая; серебряная; бисер; традиционный; праздничный; женский; восточный; таджикский; наряд; головной убор; длинное платье; широкие рукава",
    "description_ru": "Изысканное традиционное таджикское праздничное платье алого цвета, украшенное богатой золотой и серебряной вышивкой, расшитой бисером. Элегантный силуэт, дополненный широкими рукавами и роскошным головным убором, создает величественный и неповторимый образ для особых торжеств."
  },
  {
    "id": "item-retouched-1759505007159-2",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759505007159-2.jpg",
    "name_en": "Festive Tajik National Dress with Ikat Pattern",
    "name_ru": "Праздничное национальное платье с узором икат",
    "name_tg": "Либоси миллии идонаи тоҷикӣ бо нақши икат",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Dress",
    "tags": "national clothing; traditional dress; Tajik fashion; festive; formal; black; white; silver; embroidery; ikat pattern; bell sleeves; lace trim; headpiece; elegant; luxurious; celebration; long dress; women's wear; sequins",
    "description_ru": "Изысканное национальное платье, сочетающее в себе традиционные узоры и современную элегантность. Выполненное в черно-белой гамме с роскошной серебряной вышивкой, это платье идеально подчеркнет женственность и утонченность, будь то праздничное торжество или культурное мероприятие. Колоколообразные рукава с кружевом и изящный головной убор добавляют образу особую грацию."
  },
  {
    "id": "item-retouched-1759504979078-1",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759504979078-1.jpg",
    "name_en": "National Wedding Gown",
    "name_ru": "Свадебное национальное платье",
    "name_tg": "Либоси арӯсии миллӣ",
    "gender": "female",
    "category": "Wedding",
    "subCategory": "Gown",
    "tags": "white; wedding; national; traditional; elegant; embroidered; feathers; crystals; beads; long sleeves; ceremonial; ornate; headpiece; flared sleeves",
    "description_ru": "Изысканный национальный свадебный наряд, сочетающий в себе традиционные элементы и современную элегантность. Белое платье с пышными рукавами, богато украшенным лифом и головным убором с перьями и кристаллами, создает неповторимый образ для особого торжества."
  },
  {
    "id": "item-retouched-1759504953596-0",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759504953596-0.jpg",
    "name_en": "Traditional Tajik Women's Costume \"Guli Surkh\"",
    "name_ru": "Национальный женский костюм \"Гули Сурх\"",
    "name_tg": "Либоси миллии занонаи тоҷикӣ \"Гули Сурх\"",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Traditional Ensemble",
    "tags": "таджикский; традиционный; красный; белый; вышивка; золотой; национальный; костюм; женщина; рукава-колокол; головной убор; народный; праздник; свадьба; Tajik; traditional; red; white; embroidery; golden; national; costume; women's; bell sleeves; headpiece; folk; festive; wedding; тоҷикӣ; анъанавӣ; сурх; сафед; гулдӯзӣ; тиллоӣ; миллӣ; либос; занона; остинҳои васеъ; сарпӯш; мардумӣ; ид; тӯй",
    "description_ru": "Изысканный национальный женский костюм, выполненный в ярко-красных и белых тонах. Длинное красное платье-накидка украшено богатой золотой вышивкой, символизирующей роскошь и величие, а нежные белые рукава добавляют образу легкости. Дополняет наряд элегантный головной убор, создавая идеальный образ для торжественных мероприятий и национальных праздников."
  },
  {
    "id": "item-retouched-1759504230879-2",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759504230879-2.jpg",
    "name_en": "Tajik Chakan Festive National Dress",
    "name_ru": "Праздничное национальное платье \"Чакан\"",
    "name_tg": "Либоси миллии идонаи \"Чакан\"",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Dress",
    "tags": "Chakan; embroidery; traditional; Tajik; festive; national dress; green; colorful; floral; bell sleeves; headpiece; Central Asian",
    "description_ru": "Яркое праздничное национальное платье \"Чакан\" изумрудного цвета, украшенное роскошной многоцветной вышивкой. Рукава в стиле \"клёш\" и подол декорированы изящной белой оборкой, создавая воздушный и торжественный образ. Дополнено традиционным головным убором."
  },
  {
    "id": "item-retouched-1759504206788-1",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759504206788-1.jpg",
    "name_en": "National \"Turquoise Dream\" Costume",
    "name_ru": "Национальный костюм \"Бирюзовая Мечта\"",
    "name_tg": "Либоси миллии \"Орзуи фирӯзӣ\"",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Dress Ensemble",
    "tags": "Tajik; traditional; national costume; blue; white; embroidery; beads; festive; elegant; dress; vest; headpiece; lace; bell sleeves",
    "description_ru": "Изысканный национальный наряд, состоящий из струящегося белого платья с пышными рукавами, украшенными нежным кружевом, и удлиненного жилета небесно-голубого цвета с богатой вышивкой и сверкающими бусинами. Образ дополняет великолепный головной убор с перьями, придающий ансамблю особую торжественность и утонченность."
  },
  {
    "id": "item-retouched-1759504174289-0",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759504174289-0.jpg",
    "name_en": "Luxurious Red Embroidered National Gown",
    "name_ru": "Роскошное красное национальное платье с вышивкой",
    "name_tg": "Куртаи миллии сурхи гулдузии боҳашамат",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Gown",
    "tags": "красный; бархат; вышивка; традиционный; национальный костюм; роскошный; праздничный; золотой; серебряный; колоколообразные рукава; головной убор; культурный; элегантный; таджикский; центральноазиатский; торжество; бусины; бахрома",
    "description_ru": "Величественное красное бархатное национальное платье, украшенное потрясающей золотой и серебряной вышивкой в традиционных узорах. С пышными колоколообразными рукавами, изящной бахромой и бисером, оно создает незабываемый образ для праздничных событий и культурных торжеств."
  }
]