[
  {
    "id": "item-retouched-1759553930831-1",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759553930831-1.jpg",
    "name_en": "Tajik Festive National Costume",
    "name_ru": "Таджикский праздничный национальный костюм",
    "name_tg": "Либоси идонаи миллии тоҷикӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Festive Costume",
    "tags_en": "national costume; traditional; festive; blue; embroidered; sequined; women's; elegant; cultural dress; Tajikistan; headpiece; vest; white dress",
    "tags_ru": "национальный костюм; традиционный; праздничный; синий; вышитый; с пайетками; женский; элегантный; культурная одежда; Таджикистан; головной убор; жилет; белое платье",
    "tags_tg": "либоси миллӣ; анъанавӣ; идона; кабуд; гулдӯзӣ; бо марворид; занона; зебо; либоси фарҳангӣ; Тоҷикистон; сарпӯш; ҷома; куртаи сафед",
    "description_en": "An exquisite Tajik national costume featuring a pristine white dress paired with a vibrant blue embroidered vest, adorned with intricate patterns and sparkling embellishments. Completed with a matching feathered headpiece, this outfit embodies cultural grace and festive elegance, perfect for special occasions.",
    "description_ru": "Изысканный таджикский национальный костюм, включающий белоснежное платье и яркий синий вышитый жилет, украшенный замысловатыми узорами и сверкающими элементами. Дополненный подходящим головным убором с перьями, этот наряд воплощает культурную грацию и праздничную элегантность, идеально подходящий для особых случаев.",
    "description_tg": "Либоси зебои миллии тоҷикӣ, ки аз куртаи сафеди покиза ва ҷомаи кабуди пурҷозиба бо гулдӯзиҳои мураккаб ва зебу зинатҳои дурахшон оро ёфтааст. Ин либос, ки бо сарпӯши мувофиқ бо парҳо такмил дода шудааст, зебоии фарҳангӣ ва шевоиро барои маросимҳои махсус таҷассум мекунад."
  },
  {
    "id": "item-retouched-1759553897992-0",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-retouched-1759553897992-0.jpg",
    "name_en": "Traditional Red Embroidered Gown",
    "name_ru": "Традиционное Красное Вышитое Платье",
    "name_tg": "Либоси анъанавии сурхи гулдӯзӣ",
    "gender": "female",
    "category": "Национальная одежда",
    "subCategory": "Traditional Gown",
    "tags_en": "traditional; gown; red; velvet; embroidery; gold; silver; beads; ceremonial; festive; long sleeves; headpiece; Tajik; Central Asian; dress; elegant",
    "tags_ru": "традиционный; платье; красный; бархат; вышивка; золотой; серебряный; бисер; церемониальный; праздничный; длинные рукава; головной убор; таджикский; центральноазиатский; наряд; элегантный",
    "tags_tg": "анъанавӣ; либос; сурх; махмалӣ; гулдӯзӣ; тиллоӣ; нуқрагӣ; маҳтобӣ; маросимӣ; идона; остини дароз; сарпӯш; тоҷикӣ; осиёи миёна; ҷома; зебо",
    "description_en": "An exquisite traditional red velvet gown, richly adorned with intricate gold and silver embroidery and delicate beading. The elegant bell sleeves feature decorative fringes, complemented by a regal headpiece, embodying the grandeur of Central Asian heritage.",
    "description_ru": "Изысканное традиционное красное бархатное платье, щедро украшенное сложной золотой и серебряной вышивкой и нежной бисерной отделкой. Элегантные рукава-колокол с декоративной бахромой, дополненные царственным головным убором, воплощают величие центральноазиатского наследия.",
    "description_tg": "Либоси анъанавии махмали сурхи нозук, ки бо гулдӯзии мураккаби тиллоӣ ва нуқрагӣ ва маҳтобии нозук оро дода шудааст. Остинҳои зебои зангӯладор бо ҳошияҳои ороишӣ, ки бо сарпӯши шоҳона пурра карда шудаанд, бузургии мероси Осиёи Марказиро таҷассум мекунанд."
  }
]