[
  {
    "id": "item-1759500519116-6",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-1759500519116-6.jpg",
    "name_en": "Red National Dress with Ornate Embroidery",
    "name_ru": "Красное национальное платье с богатой вышивкой",
    "name_tg": "Либоси миллии сурхи гулдӯзӣ",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Dress",
    "tags": "red; national dress; embroidery; beads; sequins; traditional; ceremonial; festive; ornate; long sleeves; headpiece; elegant; Tajik; Central Asian; formal",
    "description_ru": "Это великолепное национальное платье в насыщенном красном цвете, украшенное изысканной серебряной и золотой вышивкой, создает образ величественной красоты. Изящные узоры и струящиеся рукава подчеркивают торжественность и культурное богатство."
  },
  {
    "id": "item-1759500503792-5",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-1759500503792-5.jpg",
    "name_en": "Tajik Festive National Dress",
    "name_ru": "Праздничное таджикское национальное платье",
    "name_tg": "Либоси миллии идонаи тоҷикӣ",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Dress",
    "tags": "Tajik; national dress; traditional; black; white; silver; embroidery; ikat; velvet; lace; festive; elegant; long dress; bell sleeves; headpiece; cultural",
    "description_ru": "Изысканное таджикское национальное платье, сочетающее вековую традицию с современным великолепием. Украшенное богатой серебряной вышивкой и узорами икат на черном и белом фоне, это платье изящно подчеркивает грацию и красоту, идеально подходя для торжественных событий и праздников."
  },
  {
    "id": "item-1759500488201-4",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-1759500488201-4.jpg",
    "name_en": "Wedding Dress \"White Fairytale\"",
    "name_ru": "Свадебное платье \"Белая сказка\"",
    "name_tg": "Либоси арӯсии \"Афсонаи сафед\"",
    "gender": "female",
    "category": "Wedding",
    "subCategory": "Wedding Dress",
    "tags": "white; wedding; ceremonial; elegant; luxurious; feathers; crystals; beads; ruffles; bell sleeves; headpiece; embroidery; modern; bridal; festive",
    "description_ru": "Изысканное свадебное платье в белом цвете, вдохновленное сказочной элегантностью. Модель украшена нежными рюшами, воздушными колоколообразными рукавами и сверкающей вышивкой из бисера и кристаллов. Дополняет образ роскошный головной убор с перьями и ниспадающими кристальными цепочками, создавая поистине волшебный и незабываемый образ для невесты."
  },
  {
    "id": "item-1759500472315-3",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-1759500472315-3.jpg",
    "name_en": "Traditional Tajik Women's Festive Attire",
    "name_ru": "Традиционный таджикский женский праздничный наряд",
    "name_tg": "Либоси идонаи занонаи суннатии тоҷикӣ",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Festive Dress Set",
    "tags": "красный; белый; вышивка; золотой; традиционный; таджикский; праздничный; свадебный; церемониальный; длинные рукава; головной убор; нарядный; элегантный; платье; атлас; бархат",
    "description_ru": "Изысканный традиционный таджикский наряд, воплощающий величие и красоту культурного наследия. Состоит из длинного красного халата с роскошной золотой вышивкой и белого платья с пышными рукавами, дополненного элегантным головным убором. Идеален для торжественных случаев и свадеб."
  },
  {
    "id": "item-1759500458678-2",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-1759500458678-2.jpg",
    "name_en": "Festive Traditional Embroidered Dress",
    "name_ru": "Праздничное платье с традиционной вышивкой",
    "name_tg": "Куртаи идонаи гулдӯзӣ",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Dress",
    "tags": "traditional; festive; embroidery; Central Asian; Tajik; green; multicolored; floral; suzani style; wide sleeves; national clothing; dress; women's",
    "description_ru": "Это потрясающее традиционное платье, выполненное в ярко-зеленом цвете, украшено великолепной многоцветной вышивкой в стиле сузани. Каждый узор тщательно вышит, создавая впечатляющий цветочный орнамент. Свободный крой и широкие рукава с оборками придают платью легкость и изящество, делая его идеальным выбором для праздничных событий и торжеств, отражающим богатое культурное наследие."
  },
  {
    "id": "item-1759500443504-1",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-1759500443504-1.jpg",
    "name_en": "'Azure Dream' Festive National Ensemble",
    "name_ru": "Праздничный национальный костюм 'Лазурная мечта'",
    "name_tg": "Либоси миллии идона 'Орзуи Осмонӣ'",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "National Ensemble",
    "tags": "national costume; traditional; festive; blue; white; embroidered; embellished; beads; sequins; bell sleeves; lace; headpiece; elegant; Tajik; Central Asian; ceremonial; chapan",
    "description_ru": "Изысканный национальный костюм 'Лазурная мечта', сочетающий белоснежное платье с пышными рукавами, украшенными кружевом, и великолепный чапан небесно-голубого оттенка. Чапан расшит сложными узорами, бисером и стразами, создавая мерцающий эффект. Образ дополняет элегантный головной убор с перьями, идеально подходящий для торжественных мероприятий и праздников."
  },
  {
    "id": "item-1759500429950-0",
    "sourceUrl": "https://raw.githubusercontent.com/davidov-robert/zto-photo/main/images/item-1759500429950-0.jpg",
    "name_en": "Tajik National Dress",
    "name_ru": "Таджикское национальное платье",
    "name_tg": "Либоси миллии тоҷикӣ",
    "gender": "female",
    "category": "National Clothing",
    "subCategory": "Dress",
    "tags": "red; velvet; embroidery; sequins; beads; bell sleeves; tassels; traditional; festive; ceremonial; elegant; headpiece; national dress; long dress",
    "description_ru": "Изысканное таджикское национальное платье ярко-красного цвета, украшенное роскошной золотистой и серебристой вышивкой. Элегантный силуэт, пышные рукава с бахромой и изящный головной убор создают праздничный и величественный образ, воплощающий красоту и традиции."
  }
]